[
  {
    "username":"dat",
    "type_id":2,
    "title": "Apple bị tố đạo công nghệ camera kép trên iPhone7 Plus,8 Plus",
    "content": "Chên bố Apple đang sử dụng công nghệ của công ty trong hệ thống camera của iPhone 7 Plus và iPhone 8 Plus. Hiện đơn kiện không nhắc gì tới iPhone X, có lẽ do thiết bị này mới chỉ chính thức được tung ra thị trường vào thứ 6 tuần trước.Tại triển lãm MWC ở Barcelona năm ngoài, chính Coreophotonics đã trình diễn công nghệ camera kép của mình. Công ty đã cho thấy các hình ảnh từ cả hai bộ cảm biến có thể được kết nối với nhau đem lại hình ảnh chi tiết hơn, ngoài ra còn bao gồm cả độ phóng tối ưu lên tới 5x.Người phát ngôn của công ty công nghệ của Israel cho biết, phía họ đã nhận được rất nhiều báo cáo tán dương và phản hồi tích cực từ phía Apple thế nhưng cả hai đã không đi tới một thỏa thuận chung nào về bằng sáng chế. Apple đã biết về các bằng sáng chế, nhưng phía đoàn đàm phán của họ nói sẽ cần nhiều năm và rất nhiều triệu USD trước khi đạt tới một thỏa thuận chung.Trở lại vào năm 2015, Apple đã từng mua lại LinX Imaging, một công ty khác của Israel chuyên về thiết bị khẩu độ camera cho các điện thoại di động. Apple hầu như đã sử dụng các công nghệ của họ trong ba thiết bị camera kép của mình.",
    "image": ["https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin1.1.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin1.2.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin1.2.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin1.2.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin1.2.jpg"],
    "postdate": "17/11/2018"
  },
  {
    "username":"dat",
    "type_id":2,
    "title": "iPhone X có viền siêu mỏng, nhưng đã ấn tượng?",
    "content": "Để có một cái nhìn tốt hơn về các cải tiến mà Apple đã đạt được với việc thu hẹp viền xung quanh màn hình iPhone X, trang GSMArena gần đây đã đo các cạnh viền của iPhone X, sau đó so sánh với viền trên các sản phẩm viền “gần mỏng” khác, bao gồm trên, dưới và cạnh bên. Riêng cạnh bên, với màn hình lớn ngày nay, viền dày sẽ khiến điện thoại trở nên rộng hơn dẫn đến việc cầm máy trên tay không được thoải mái.Theo ghi nhận, viền bên iPhone X có độ dày 4,13 mm. Nó mỏng hơn gần 1 mm so với iPhone 8 Plus, nhưng dày hơn so với LG V30 và Xiaomi Mi Mix 2. Có lẽ Apple đã không quyết định giảm quá nhiều kích thước bề dày của nó để tránh những tình huống không mong muốn. Dĩ nhiên, so với các sản phẩm tràn viên như flagship Galaxy của Samsung thì iPhone X thất bại hoàn toàn.Phần viền đỉnh của iPhone X bao gồm máy ảnh TrueDepth đặt trong cụm cảm biến đặt tên là Notch. So với LG V30, nó dày hơn 1,2 mm. Cần nhớ rằng, bản thân V30 đi kèm hệ thống âm thanh stereo, vì vậy việc đổ lỗi cho cụm Notch khiến viền trên iPhone X dày hơn của Apple chưa thực sự phù hợp.Nhìn chung, các kỹ sư của Apple đã thành công trong việc thu gọn kích thước bề dày của các viền xung quanh iPhone X so với iPhone 8 Plus nhưng nó vẫn chưa thực sự tối ưu so với những điện thoại có giá rẻ hơn hàng triệu đồng.",
    "image": ["https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin2.1.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin2.2.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin2.3.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin2.4.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin2.5.jpg"],
    "postdate": "17/11/2018"
  },
  {
    "username":"thuong",
    "type_id":4,
    "title": "Thuý Vi 3 năm sau ngày nổi tiếng: 'Nếu con gái Vi lặp lại những gì mình từng làm trong quá khứ, Vi sẽ tát cho nó tỉnh!'",
    "content": "Vi luôn là một nhân vật làm dân tình phải tò mò về những câu chuyện xoay quanh mình. Và hiểu được điều này, cô nàng cũng không ngần ngại 'show' hết những khía cạnh 'giật gân' nhất của mình. Người khác nếu được hỏi tiền đâu mua nhà thì sẽ tế nhị trả lời rằng 'tôi tự thân một phần, người yêu giúp đỡ một phần', còn Vi thì cứ thẳng toẹt 'ảnh mua cho tui đó, 2 tỉ!' Chính cái tính 'ngại gì không nói'càng khiến cô nàng trở thành một nhân tố chứa đựng nhiều bất ngờ. Ấy vậy mà thời gian gần đây, không hiểu vì sao mà Thuý Vi im hơi lặng tiếng thấy rõ. Vào Facebook của Vi, tất cả những gì mà người ta thấy chỉ là ảnh chơi với chó mèo, dọn dẹp nhà cửa hay status về chuyện ăn uống lặt vặt.Đâu rồi một Thuý Vi nói ra câu nào cũng khiến người khác react 'haha'? Đâu rồi 'mean girl' phiên bản tình tay 3 một thời? Liệu sau 3 năm kể từ ngày 'nổi tiếng', có phải Thuý Vi đã bắt đầu chán ngán với sự chú ý này và muốn trở về làm một cô gái bình thường như xưa?Cùng trò chuyện với Thuý Vi để xem cô gái này đã và đang làm gì nhé!'Người yêu có thành đạt đến mấy thì về nhà vẫn phải giặt nội y cho tôi!'Gần 3 năm kể từ ngày 'nổi tiếng', cuộc sống Thuý Vi giờ như thế nào?Sung túc và chẳng phải nghĩ ngợi gì. Thuý Vi đã hết hot: Đúng hay sai?Sai bét.Có phải vì người yêu của bạn có vị trí trong giới truyền thông nên Vi quyết định giấu kín danh tiếng người ấy?Người yêu mình không phải người Việt Nam, anh ấy chả liên quan gì tới giới showbiz, Vi thị phi đủ rồi, đừng liên luỵ người Vi yêu thương.Đàn ông có tiền lại thành đạt, Vi có sợ sẽ có ngày anh ấy vào tay người khác không?Không hề, Vi 'trên cơ' người yêu nhiều, anh ấy ra xã hội có thành đạt cỡ nào nhưng về nhà vẫn giặt tay từng đồ nội y của mình thôi! Với Vi, tình yêu là…Tình yêu là sự tôn thờ tuyệt đối với người mình yêu, đó cũng là chân lý mà Vi hay đem ra nói với người yêu.",
    "image": ["https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin3.1.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin3.1.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin3.1.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin3.1.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin3.1.jpg"],
    "postdate": "17/11/2018"
  },
  {
    "username":"dat",
    "type_id":1,
    "title": "Người nhà nạn nhân vụ chạy thận ở Hòa Bình: 'BS Lương không có tội, bác sĩ rất tận tụy, thương bệnh nhân như người nhà'",
    "content": "Sáng nay, phiên xét xử 3 bị cáo trọng vụ tai biến chạy thận khiến 8 nạn nhân tử vong đã được diễn ra tại TAND tỉnh Hòa Bình. Tuy nhiên, do đại diện bệnh viện Đa khoa Hòa Bình cùng luật sư bào chữa cho các bị cáo đều vắng mặt nên HĐXX quyết định tạm hoãn phiên tòa để bảo đảm quyền lợi cho các bị cáo.Chia sẻ nhanh với PV sau phiên tòa, chị Nguyễn Thị Ánh Tuyết - con gái nạn nhân Nguyễn Thị Minh (64 tuổi, 1 trong 8 nạn nhân tử vong trong vụ chạy thận ở Hòa Bình) cho biết chị mong muốn toà xử đúng người đúng tội, tuyên vô tội cho bác sĩ Hoàng Công Lương.Chị Tuyết nói thêm, bác sĩ đã làm hết mình vì bệnh nhân, người có tội là bên làm thiết bị máy móc. Đại diện gia đình 8 nạn nhân khẳng định trong các lần gặp thỏa thuận bồi thường không hề có lời chia buồn với các gia đình. Hiện tại, vị này cũng vắng mặt trong phiên xét xử sơ thẩm sáng nay.Chia sẻ thêm với chúng tôi, bác Nguyễn Thị Thu (64 tuổi) - mẹ nạn nhân Đinh Thị Thu Hằng (sinh năm 1981) trú tại xã Sủ Ngòi (thành phố Hoà Bình) cũng bày tỏ mong muốn truy tố đúng người đúng tội, 'Tôi mong muốn xét xử đúng người đúng tội, đúng pháp luật. BS Hoàng Công Lương không có tội. Bác sĩ Lương rất tận tụy, thương bệnh nhân, coi bệnh nhân như người nhà. Người nhà bệnh nhân không trách cứ gì bác sĩ Lương và các bác sĩ y tá ở khoa Thận nhân tạo gì cả. Bên cạnh đó, tôi cũng mong được bồi thường thỏa đáng, bởi mất đi người thân là nỗi buồn phiền rất lớn rồi'.Chia sẻ về tình trạng con gái trước khi xảy ra sự cố, mẹ nạn nhân Hằng cho biết, Từ sáng con có hơi tức bụng, khó thở nhưng cơn đau ấy qua rất nhanh, chỉ trong vòng 1 tiếng đồng hồ là không phải thở ô xy nữa. Cô vẫn ngồi bên cạnh, hai mẹ con nói chuyện. Nhưng cô chỉ đi lấy cái điện thoại góc này góc kia cái thôi, khi quay lại con đã mất rồi, không kịp nói câu nào.",
    "image": ["https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin4.1.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin4.1.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin4.1.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin4.1.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin4.1.jpg"],
    "postdate": "17/11/2018"
  },
  {
    "username":"minh",
    "type_id":5,
    "title": "Cuộc hôn nhân hạnh phúc suốt 22 năm của người sói Hugh Jackman hóa ra chỉ gói gọn trong một bí quyết đơn giản đến vậy",
    "content": "Hugh Jackman và vợ, Deborra-Lee Furness cho đến nay đã có gần 22 năm ở bên cạnh nhau. Họ là một trong những cặp đôi đẹp nhất của làng giải trí, cũng là hình mẫu lý tưởng của một cuộc hôn nhân hạnh phúc mà bất cứ ai cũng phải mơ ước.Sống trong môi trường phức tạp và nhiều cám dỗ như ở Hollywood, nhìn thấy một đôi vợ chồng có thể thương yêu nhau lâu bền đến như vậy quả thật không phải là điều dễ dàng gì. Đặc biệt là khi Hugh Jackman lại là “người đàn ông trong mộng” của biết bao phái nữ, Deborra thì lớn tuổi hơn và thường bị đánh giá là “không xứng đôi” với chồng mình. Ngoài tình yêu chân thành ra, điều gì đã gắn kết và giữ cho họ luôn bên nhau không rời như vậy?Trong một cuộc phỏng vấn với trang Today, Hugh Jackman cho biết có một yếu tố rất quan trọng đã khiến cho anh nhận ra Deborra chính là tình yêu của đời mình và anh muốn được ở bên cạnh cô ấy cả đời. Chẳng phải điều gì xa xôi, Hugh tiết lộ, đó là cảm giác thoải mái, được trở về với chính mình mỗi lần ở cạnh bên Deborra.“Khi hẹn hò, chúng ta thường hay thể hiện những gì tốt đẹp nhất của bản thân. Nhưng làm cách nào để bạn trút bỏ được vỏ ngoài hoàn hảo ấy để trở về đúng với bản chất thật và bày tỏ những điều chân thật nhất của bản thân mình? Cho đến khi bạn có được cảm giác thoải mái này, bạn sẽ không thể biết được mình đã ở bên cạnh đúng người hay chưa”.Bản thân Hugh cũng cảm thấy anh thật may mắn bởi sau khi anh và Deborra gặp nhau trên phim trường vào năm 1995, anh đã ngay lập tức tìm được cảm giác thoải mái đó. “Nó là một cảm giác nhẹ nhõm vô cùng. Tôi cứ là chính mình. Tôi không nói rằng chúng tôi không bao giờ làm này kia để gây ấn tượng cho nhau, nhưng chìa khóa quan trọng nhất vẫn là sự thoải mái”.Thời điểm cặp đôi bắt đầu mối quan hệ, Deborra đang là một cái tên nổi bật trong làng giải trí của Úc còn Hugh vẫn đang cố gắng tạo dựng tên tuổi cho mình. Deborra lúc bấy giờ đã đặt ra những điều luật cơ bản để xây dựng và bảo vệ mối quan hệ của họ.“Chúng tôi sẽ không bao giờ ở xa nhau quá 2 tuần. Nếu không gặp khó khăn tài chính hoặc trong trường hợp bất khả kháng, chỉ cần một trong hai người chúng tôi đi làm để chắc rằng sẽ luôn có một người sẵn sàng giúp đỡ và ủng hộ cho người kia”, Hugh hạnh phúc nói. “Và chúng tôi đã duy trì điều này đến nay cũng 22 năm rồi”.",
    "image": ["https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin5.1.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin5.1.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin5.1.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin5.1.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin5.1.jpg"],
    "postdate": "17/11/2018"
  },
  {

    "username":"dat",
    "type_id":4,
    "title": "Show thực tế tiết lộ quy trình chăm da của sao Hàn ngày nay: Bảo sao mặt idol cứ nhỏ lại một cách thần kỳ",
    "content": "Tại Hàn Quốc, show thực tế trên kênh Youtube mang tên 'Wassup Man' do Joon Park (cựu thành viên nhóm nhạc huyền thoại G.O.D. làm host) trở thành hiện tượng từ lâu. Chương trình này mới đây đã khiến cư dân mạng xứ Hàn xôn xao khi 'đột nhập' vào những cơ sở thẩm mỹ nổi tiếng xứ kim chi, nơi làm đẹp quen thuộc của các ngôi sao đình đám để tìm hiểu về quy trình chăm sóc nhan sắc của họ. Bài đăng về tập này của chương trình trên trang Pann đạt được lượt truy cập cao đột biến - gần 250 nghìn view, 130 bình luận.Nếu như người hâm mộ luôn băn khoăn, tò mò về lý do sao Hàn luôn có làn da căng mịn cùng khuôn mặt nhỏ nhắn đến khó tin, các bác sĩ da liễu và chuyên gia đã tiết lộ tất cả trong chương trình 'Wassup Man' này. Theo đó, sao Hàn ngày nay ưa chuộng một phương pháp gọi là 'Shrink' (tạm dịch: làm co lại). Tại Việt Nam, phương pháp này được gọi là Hifu (High-intensity focused ultrasound - siêu âm hội tụ cường độ cao). 'Họ nói tất cả người nổi tiếng đều sử dụng nó', nam nghệ sĩ Joon Park tiết lộ.'Thiết bị này được gọi là 'máy làm co'. Nó có thể bắn sóng siêu âm cực mạnh vào khuôn mặt bạn, làm da co lại, se lại. Đây là phương pháp phổ biến nhất ngày nay', chuyên gia da liễu tiết lộ. Một khách hàng tại đây tiết lộ: 'Tôi bắn loại sóng này khoảng 400 lần vào mặt. Nó cho ra hiệu quả tức thì'.Chủ đề này thu hút sự chú ý không nhỏ của người hâm mộ. Netizen Hàn cũng để lại rất nhiều bình luận sau bài đăng này, cho rằng những mỹ nhân như Oh Yeon Seo, Shin Se Kyung đã thay đổi cấu trúc mặt bằng phương pháp này:Bạn không cần phải so sánh ngoại hình của bản thân với người nổi tiếng và cảm thấy tồi tệ vì mình không bằng họ. Họ cũng phải tốn nhiều tiền của lắm vào việc chăm sóc mặt đấy.Vì khi có buổi quay quan trọng, người nổi tiếng sẽ phải tìm đến phương pháp tức thì. Tôi nghĩ rằng người bình thường sẽ chẳng cần dùng phương pháp này trong quá trình chăm sóc da thường ngày.Oa, cái gì thế này? Hình dáng khuôn mặt thay đổi luôn mà không cần phẫu thuật.Tôi luôn tò mò về việc bằng cách nào người nổi tiếng làm mặt của họ nhỏ lại, đặc biệt Oh Yeon Seo hay Shin Se Kyung. Mũi của Shin Se Kyung cứ dài dần ra. Họ làm như thế nào vậy? Bạn tôi có khuôn mặt giống Oh Yeon Seo (trong quá khứ) và cô ấy cảm thấy vô cùng áp lực về vấn đề này.",
    "image": ["https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin6.1.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin6.2.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin6.3.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin6.4.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin6.5.jpg"],
    "postdate": "17/11/2018"
  },
  {
    "username":"thuong",
    "type_id":4,
    "title": "Thanh Hằng nói về hình ảnh bị ảnh hưởng tại The Face: 'Người làm trời nhìn, thì không cớ gì phải nóng vội!'",
    "content": "Kết thúc tập 5 The Face Vietnam 2018, căng thẳng đã nổ ra giữa Song Hằng. Được báo lại 'chị Đại' Thanh Hằng đã nhìn thấy mình đưa thí sinh nào vào phòng loại, Minh Hằng nổi giận đùng đùng bỏ khỏi set quay ra về. Thực hư câu chuyện chưa được làm rõ, nhưng trước mắt HLV Thanh Hằng đã vấp phải khá nhiều ý kiến nhận xét trái chiều. Cộng thêm với câu chuyện clip quảng cáo bị chỉnh sửa để lên sóng trong tập 4, khán giả đang khá hoang mang khi hình ảnh Thanh Hằng đang bị ảnh hưởng ít nhiều.Cùng trò chuyện nhanh với 'chị Đại' Thanh Hằng về những lùm xùm vừa qua tại 'The Face Vietnam 2018'.Chào HLV Thanh Hằng! Việc liên tục bị vấp phải sự cố về clip quảng cáo, rồi việc BTC đưa thí sinh team Minh Hằng đi đường cổng chính trước phòng chị, đã khiến chị vô tình bị 'ném đá' khá nhiều. Chị có thấy bất bình về điều này?Cùng nhau bình tĩnh để bàn vấn đề này nhé. Ở đây BTC nắm tất cả các file quay hình, cách nghĩ họ như thế nào sẽ dẫn đến cách dựng như thế. Với lí do thời lượng lên truyền hình không đủ, hay còn lí do nào khác thì tôi hoàn toàn không biết. Vấn đề này tôi cũng không thể làm chủ. Tất cả chúng ta nên tỉnh táo.Câu chuyện thứ 2, ê-kíp Minh Hằng cho rằng tôi thấy thí sinh của họ bước vào phòng loại trừ. Nhưng nên nhớ mọi thứ đang 'cho rằng' và thiếu tính xác thực. Và ê-kíp Minh Hằng quên rằng đưa ai vào không quan trọng với việc Võ Hoàng Yến sẽ loại ai. Người chiến thắng có thể làm tất cả mọi thứ, cũng như tôi chưa bao giờ phàn nàn bất cứ lí do gì khi thí sinh mình bị loại. Đây là cuộc chơi thì phải tập tính chấp nhận.Thêm một vấn đề ở đây, đó là do góc nhìn khác nhau, ê-kíp khác nhau dẫn đến cái nhìn tổng thể cũng khác. Người ta nhìn đi đâu cũng thấy bất công với chính họ thế nên dẫn đến sự ồn ào.Chị có nghĩ mọi thứ ở đây đang không công bằng với mình và có những hành động dẫn đến làm sai lệch hình ảnh trung thực của mình không?Tôi nghĩ chương trình nên quay live luôn cả quá trình làm việc của ê-kíp thì mọi thứ sẽ hấp dẫn và rõ ràng hơn nhiều. Hình ảnh ai như thế nào thì lâu nay khán giả cũng đã nhớ, chứ không chỉ riêng chương trình này. Người làm, trời nhìn thì không cớ gì phải nóng vội.Chị đã làm việc với BTC về 2 vấn đề này chưa và được giải quyết như thế nào?Đây mới là tập 5, mọi người xem thêm chút nữa sẽ có những lời giải đáp ngay mà.",
    "image": ["https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin7.1.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin7.2.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin7.3.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin7.4.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin7.5.jpg"],
    "postdate": "17/11/2018"
  },
  {
    "username":"minh",
    "type_id":5,
    "title": "Cuộc hôn nhân hạnh phúc suốt 22 năm của người sói Hugh Jackman hóa ra chỉ gói gọn trong một bí quyết đơn giản đến vậy",
    "content": "Hugh Jackman và vợ, Deborra-Lee Furness cho đến nay đã có gần 22 năm ở bên cạnh nhau. Họ là một trong những cặp đôi đẹp nhất của làng giải trí, cũng là hình mẫu lý tưởng của một cuộc hôn nhân hạnh phúc mà bất cứ ai cũng phải mơ ước.Sống trong môi trường phức tạp và nhiều cám dỗ như ở Hollywood, nhìn thấy một đôi vợ chồng có thể thương yêu nhau lâu bền đến như vậy quả thật không phải là điều dễ dàng gì. Đặc biệt là khi Hugh Jackman lại là “người đàn ông trong mộng” của biết bao phái nữ, Deborra thì lớn tuổi hơn và thường bị đánh giá là “không xứng đôi” với chồng mình. Ngoài tình yêu chân thành ra, điều gì đã gắn kết và giữ cho họ luôn bên nhau không rời như vậy?Trong một cuộc phỏng vấn với trang Today, Hugh Jackman cho biết có một yếu tố rất quan trọng đã khiến cho anh nhận ra Deborra chính là tình yêu của đời mình và anh muốn được ở bên cạnh cô ấy cả đời. Chẳng phải điều gì xa xôi, Hugh tiết lộ, đó là cảm giác thoải mái, được trở về với chính mình mỗi lần ở cạnh bên Deborra.“Khi hẹn hò, chúng ta thường hay thể hiện những gì tốt đẹp nhất của bản thân. Nhưng làm cách nào để bạn trút bỏ được vỏ ngoài hoàn hảo ấy để trở về đúng với bản chất thật và bày tỏ những điều chân thật nhất của bản thân mình? Cho đến khi bạn có được cảm giác thoải mái này, bạn sẽ không thể biết được mình đã ở bên cạnh đúng người hay chưa”.Bản thân Hugh cũng cảm thấy anh thật may mắn bởi sau khi anh và Deborra gặp nhau trên phim trường vào năm 1995, anh đã ngay lập tức tìm được cảm giác thoải mái đó. “Nó là một cảm giác nhẹ nhõm vô cùng. Tôi cứ là chính mình. Tôi không nói rằng chúng tôi không bao giờ làm này kia để gây ấn tượng cho nhau, nhưng chìa khóa quan trọng nhất vẫn là sự thoải mái”.Thời điểm cặp đôi bắt đầu mối quan hệ, Deborra đang là một cái tên nổi bật trong làng giải trí của Úc còn Hugh vẫn đang cố gắng tạo dựng tên tuổi cho mình. Deborra lúc bấy giờ đã đặt ra những điều luật cơ bản để xây dựng và bảo vệ mối quan hệ của họ.“Chúng tôi sẽ không bao giờ ở xa nhau quá 2 tuần. Nếu không gặp khó khăn tài chính hoặc trong trường hợp bất khả kháng, chỉ cần một trong hai người chúng tôi đi làm để chắc rằng sẽ luôn có một người sẵn sàng giúp đỡ và ủng hộ cho người kia”, Hugh hạnh phúc nói. “Và chúng tôi đã duy trì điều này đến nay cũng 22 năm rồi”.",
    "image": ["https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin5.1.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin5.1.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin5.1.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin5.1.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin5.1.jpg"],
    "postdate": "17/11/2018"
  },
  {

    "username":"dat",
    "type_id":6,
    "title": "Đưa thiếu nữ vào nhà hoang để hiếp dâm rồi cướp điện thoại nạn nhân để quay clip",
    "content":"TAND huyện Đức Thọ (Hà Tĩnh) vừa mở phiên tòa hình sự sơ thẩm xét xử bị cáo Lê Đình Truyền (SN 2000, trú tại xã Liên Minh, huyện Đức Thọ, Hà Tĩnh) về tội hiếp dâm và cướp tài sản.Theo cáo trạng, khoảng 19h ngày 26/2/2018, Truyền đi xe máy mang BKS 60V2 - 2285 đi chơi về. Khi đến đoạn đường liên xã Liên Minh - Tùng Châu giao nhau với đường sắt Bắc - Nam thì phát hiện chị Hằng (21 tuổi, trú tại huyện Vũ Quang, Hà Tĩnh) điều khiển xe máy mang BKS 38D1 - 003.09 cùng chiều phía trước.Truyền sau đó đi vượt lên ép sát và dùng tay đánh mạnh khiến chị Hằng ngã xuống đường. Bị ngã xuống, Hằng nhanh chóng cầm điện thoại gọi cầu cứu nhưng bị Truyền lao tới giật điện thoại bỏ vào túi quần.Truyền sau đó dùng tay siết cổ chị Hằng rồi kéo vào căn nhà bỏ hoang bên đường để thực hiện hành vi hiếp dâm.Sau khi thực hiện xong hành vi bỉ ổi, Truyền còn cướp điện thoại của nạn nhân rồi chụp ảnh, quay clip khi nạn nhân đang trong tình trạng khoả thân.Khi thấy có nhiều phương tiện, người dân qua lại ở khu vực này, Truyền sợ bị người dân phát hiện nên chạy ra lấy xe máy bỏ đi khỏi hiện trường.Chị Hằng sau đó gượng dậy chạy xe máy về nhà người thân rồi được mọi người đưa đi cấp cứu và trình báo cơ quan chức năng.Công an huyện Đức Thọ sau đó vào cuộc điều tra làm rõ vụ việc. Tuy nhiên Truyền đã bỏ trốn khỏi địa phương. Sau hơn 3 tháng bỏ trốn, được sự vận động của gia đình nên Truyền đã ra công an đầu thú.Tại phiên toà, Truyền tỏ vẻ ăn năn hối cải và mong nhận được sự khoan hồng của pháp luật.Sau khi xem xét các tình tiết tăng nặng giảm nhẹ, HĐXX đã tuyên phạt Truyền 12 năm tù giam về 2 tội Hiếp dâm và Cướp tài sản. Ngoài ra, Truyền còn buộc phải bồi thường cho nạn nhân gần 100 triệu đồng.",
    "image": ["https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin9.1.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin9.1.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin9.1.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin9.1.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin9.1.jpg"],
    "postdate": "17/11/2018"
  },
  {
    "username":"minh",
    "type_id":3,
    "title": "Quán cà phê sang chảnh cho ngày lạnh ngắm vẻ đẹp Hà Nội",
    "content": "Tiết trời se lạnh là thời điểm các cặp đôi, nhóm bạn tụ tập cà phê ngắm phố phường Hà Nội vào đông.La Terrasse - 15 Ngô Quyền, Hoàn Kiếm: Nhà hàng sang trọng thu hút nhiều sự chú ý của người Hà Nội bởi nội thất thanh lịch, lấy cảm hứng từ những tiệm cà phê ngoài trời ở Thủ đô Paris, Pháp. Toạ lạc gần khách sạn Metropole, thực khách thoả sức ngắm phố phường Hà Nội tấp nập xe cộ giữa khu trung tâm.Không cần cảnh quan từ trên cao, điều chỉ quán La Terrasse mang đến cho bạn là không gian cổ kính, trang nhã mà vẫn có thể ngắm nhìn dòng người qua lại. Văn hoá cà phê ngồi ngoài trời tại Hà Nội khiến nơi đây dường như trở thành quán cà phê vỉa hè sang chảnh nhất Thủ đô. Ngoài thực đơn với cà phê, nước ép, sinh tố… nhà hàng có nhiều món bánh tráng miệng, điểm tâm đậm chất Âu phục vụ thực khách. Đặc biệt, quán sử dụng nguyên liệu nhập và tươi ngon hàng ngày.",
    "image": ["https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin10.1.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin10.1.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin10.1.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin10.1.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin10.1.jpg"],
    "postdate": "17/11/2018"
  },

  {
    "username":"dat",
    "type_id":7,
    "title": "Tình yêu và oan nghiệt",
    "content": "Chợt một cô giá gánh một gánh chiếu gon đi lướt đến gần ngài. Nhìn dáng người thon thả, nước da trắng như trứng gà bóc và khuôn mặt trái xoan, đôi mắt đen như hạt nhãn rất linh động, trẻ trung, quan hành khiển chợt nổi thi hứng, ứng khẩu một bài thơ “Ả ở đâu ta, bán chiếu gon?/ Chẳng hay chiếu ấy hết hay còn?/ Xuân xanh chừng độ bảo nhiêu nả?/ Đã có chồng chưa, được mấy con?”.Không ngờ khi nghe bài thơ ấy, cô gái bán chiếu không cần suy nghĩ, cũng ứng khẩu một bài thơ trả lời ngay: “Em ở Tây Hồ bán chiếu gon/Sao quan lại hỏi hết hay còn/ Xuân xanh vừa độ trăng tròn lẻ/ Chồng còn chưa có, nói chi con”.Nếu mỗi câu thơ của quan hành khiển Nguyễn Trãi là một câu hỏi, thì mỗi câu thơ của cô gái bán chiếu lại là một câu đáp. Qua bài thơ, cô gái cho quan hành khiển biết nơi ở và tuổi tác của nàng. Trăng tròn lẻ. Trăng tròn là 15. Lẻ tức là 1. Tức là cô 16 tuổi. Cảm vì tài năng mẫn tiệp và nhan sắc của nàng, quan hành khiển sai người đi dò hỏi, và biết nàng tên là Nguyễn Thị Lộ. Quê nàng ở làng Hải Triều (tên nôm là làng Hới), tổng Thanh Triều, huyện Ngự Thiên, phủ Long Hưng, trấn Sơn Nam hạ. Ông cho người đến hỏi nàng làm vợ thứ, và ông vô cùng sung sướng khi được nàng gật đầu. Lúc đó, quan hành khiển Nguyễn Trãi tuổi đã tứ tuần.Đôi vợ chồng sống với nhau những năm tháng vô cùng hạnh phúc. Một thời gian sau, vua Lê Thái Tổ (Lê Lợi), vị vua sáng nghiệp triều Lê, người cùng với Nguyễn Trãi và nhiều tướng lĩnh khác xông pha tên đạn suốt 10 năm kháng chiến đánh đuổi giặc Minh, băng hà. Vua Lê Thánh Tông (Lê Nguyên Long) mới 11 tuổi lên kế nghiệp, Nguyễn Trãi đã sát cánh bên vua, cùng nhiều đại thần khai quốc khác phò chính, cho đến khi vua Thánh Tông trưởng thành.Lớn lên, Lê Thánh Tông là người hiếu sắc, có tới 6 người vợ. Ngoài ra, nghe tin Nguyễn Thị Lộ vừa xinh đẹp vừa giỏi văn chương, nhà vua đã triệu bà vào cung, phong làm Lễ Nghi học sĩ. Không thể chống lại lệnh vua, Nguyễn Thị Lộ đành xa chồng, vào ở hẳn trong cung, và cũng được vua hết sức say mê. Do nhiều vợ nên chốn hậu cung trở nên một chiến trường khốc liệt vì các vợ vua tranh giành địa vị, giành giật ngôi thái tử cho con mình.Do khéo nịnh hót, dèm pha, Nguyễn Thị Anh đã khiến vua phế truất ngôi hoàng hậu của Dương Thị Bí, phế truất địa vị thái tử của con trai Dương Thị Bí là Lê Nghị Dân để lập Nguyễn Thị Anh làm hoàng hậu, lập con trai Nguyễn Thị Anh là Bang Cơ mới 2 tuổi làm thái tử. Cùng lúc đó tiệp dư Ngô Thị Ngọc Dao có thai. Sợ nếu nàng lại sinh con trai thì biết đâu sẽ ảnh hưởng đến địa vị của con trai mình, Nguyễn Thị Anh đã xúc xiểm vua giết Ngô Thị Ngọc Dao. Biết tin ấy, Nguyễn Trãi và Nguyễn Thị Lộ đã tìm cách cứu bà, đưa bà về ẩn náu ở chùa Huy Văn trong thành Thăng Long rồi về phủ Long Hưng. Tại đây bà đã sinh hoàng tử Lê Tư Thành (sau này là vua Lê Thánh Tông, một vị minh quân bậc nhất trong lịch sử Việt Nam). Việc đó đã khiến hoàng hậu Nguyễn Thị Anh thù ghét vợ chồng Nguyễn Trãi - Nguyễn Thị Lộ đến tận xương tủy.Ngày 27 tháng 7 năm Nhâm Tuất (1442) vua Lê Thái Tông đi tuần miền đông, duyệt binh ở Chí Linh, có Nguyễn Thị Lộ đi theo, lúc đó bà đã 40 tuổi. Nguyễn Trãi, lúc này đã 63 tuổi, được triều đình giao phụ trách các đạo đông bắc, đã đón vua về ngự ở chùa Côn Sơn, là nơi ở của ông. Ngày 4 tháng 8, vua về đến vườn vải (tức lệ chi viên, nay là thôn Đại Lai, xã Đại Lai, huyện Gia Bình, tỉnh Bắc Ninh). Tại đó, tuy say rượu nhưng nhà vua vẫn thức suốt đêm với Nguyễn Thị Lộ rồi mất đột ngột. Tùy tùng bí mật đưa nhà vua về kinh rồi mới phát tang. Hoàng thái tử Lê Bang Cơ mới 2 tuổi được lập lên làm vua. Hoàng hậu Nguyễn Thị Anh trở thành hoàng thái hậu, rủ rèm chấp chính.Nhớ đến mối thù xưa, hoàng thái hậu Nguyễn Thị Anh đã quyết ra tay trả thù vợ chồng Nguyễn Trãi. Nguyễn Thị Lộ bị bắt, bị quy cho tội giết vua, còn Nguyễn Trãi cũng bị bắt và bị quy tội sai vợ giết vua. Triều đình tuyên án: Tử hình Nguyễn Thị Lộ bằng hình thức dìm sông, tru di 3 họ Nguyễn Trãi. Bản án được thi hành ngay lập tức.Ngày 16 tháng 8 năm Nhâm Tuất (1442), Nguyễn Thị Lộ bị giết, và Nguyễn Trãi cùng với 3 họ (họ cha, họ mẹ, họ vợ) của mình, tổng cộng gần 400 người, cũng rơi đầu ở pháp trường. Truyền rằng trên đường ra nơi bị hành quyết, người con dâu của Nguyễn Trãi đã hạ sinh một bé trai. Phải nói mãi, quân lính mới cho lấy vải bọc cháu bé. Nhưng cũng chỉ lát sau, cháu bé cũng bị giết cùng với bố mẹ mình.Sau 22 năm, năm 1464, Nguyễn Trãi mới được vua Lê Thánh Tông xuống chiếu minh oan. Cùng với chiếu minh oan, nhà vua còn ban cho ông một bài thơ, trong đó có câu “Ức Trai tâm thượng quang Khuê tảo (tâm hồn của Nguyễn Trãi sáng như sao Khuê buổi sớm)”. Đồng thời, vua Lê Thánh Tông còn cho tìm con cháu của Nguyễn Trãi. Rất may, một người vợ khác của ông là Phạm Thị Mận đang mang thai, lúc đang ở chợ thì nghe tin quan quân đến bắt cả nhà mình, bà vội bỏ trốn, lưu lạc sang tận Lào và sinh một người con trai, lấy họ của mình đặt cho con là Phạm Anh Vũ. Biết tin ấy, nhà vua đã cho đón Phạm Anh Vũ về, cho đổi lại họ Nguyễn và ban cho một chức quan.Vụ án Lệ chi viên là một vụ án tàn bạo nhất trong lịch sử phong kiến Việt Nam. Tuy Nguyễn Trãi đã được minh oan, nhưng đến nay, lịch sử vẫn còn day dứt vì nỗi oan của Nguyễn Thị Lộ vẫn chưa được làm sáng tỏ.",
    "image": ["https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin11.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin11.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin11.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin11.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin11.jpg"],
    "postdate": "17/11/2018"
  },

  {
    "username":"thuong",
    "type_id":1,
    "title": "Cháy rừng ở California: Số người thiệt mạng tăng lên hơn 70 người",
    "content": "Thông tin từ giới chức địa phương công bố tối ngày 16/11 (giờ địa phương) cho biết đã có hơn 70 người thiệt mạng và hơn 1.000 người mất tích do cháy rừng tại bang California, Mỹ. Hiện công tác cứu hỏa và cứu hộ vẫn đang tiếp tục được triển khai.Số người thiệt mạng do cháy rừng trên toàn bang California đã lên tới 74 và số người mất tích theo thống kê chưa đầy đủ là hơn 1.000 người. Camp Fire, đám cháy lớn nhất và gây thiệt hại nhiều nhất tại miền Bắc bang California, đã phá hủy gần 10.000 ngôi nhà và thiêu trụi hàng chục nghìn hecta đất rừng. Hàng trăm nhân viên cứu hộ, binh sỹ Vệ binh quốc gia và các cơ quan chức năng đang tiếp tục tìm kiếm các nạn nhân dưới các đống đổ nát nơi ngọn lửa đi qua.Hơn 90.000 hecta đất rừng đã bị thiêu trụi trên toàn bang California trong tuần qua và các lực lượng cứu hỏa đã phải đối phó với hơn 500 đám cháy lớn nhỏ trong vòng 30 ngày qua.Tổng thống Donald Trump sẽ đi thị sát các khu vực bị ảnh hưởng vào ngày 17/11 cùng thống đốc bang Jerry Brown và thống đốc đắc cử Gavin Newsom",
    "image": ["https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin12.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin12.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin12.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin12.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin12.jpg"],
    "postdate": "17/11/2018"
  },

  {
    "username":"minh",
    "type_id":4,
    "title": "Chồng MC Hoàng Linh xin lỗi, tiết lộ nguyên nhân khiến vợ đòi chia tay",
    "content": "Sự việc MC Hoàng Linh bất ngờ đăng tải những dòng chia sẻ tâm trạng úp mở việc chia tay với người chồng thứ 2 nhận được sự quan tâm của dư luận những ngày qua.Trong khi MC Hoàng Linh úp mở nói chuyện chia tay chồng trên trang cá nhân, vị hôn phu của cô lại lên tiếng phủ nhận sự việc.Chuyện vợ chồng lắm lúc nóng nảy nên có chút căng thẳng thôi chứ không có gì cả Trần Mạnh Hùng chia sẻ với VietNamNet.Mới đây, trên trang cá nhân, Mạnh Hùng đã chính thức chia sẻ những dòng trạng thái bày tỏ suy nghĩ của mình. Theo đó, chồng nữ MC gửi lời xin lỗi đến Hoàng Linh. Anh tự nhận mình là người cứng đầu đã không nghe theo lời khuyên của vợ khiến cô nổi giận.Mạnh Hùng cũng tiết lộ nguyên nhân thật sự khiến MC Hoàng Linh đùng đùng giận dỗi, tuyên bố chia tay là bởi cô lo cho sức khỏe của chồng, không muốn cho anh đi công tác song vì công việc nên Mạnh Hùng vẫn buộc phải lên đường.“Nhưng vợ anh hãy yên tâm em nhé, đồ ăn ở đây cũng rất ngon vợ ạ! Chồng sẽ biết tự chăm sóc mình khi xa vợ! Chồng mong sớm xong việc để trở về tổ ấm của chúng ta thôi, anh yêu và nhớ vợ anh vô cùng ,Mạnh Hùng nhắn nhủ đến vợ.Về phía mình, nữ MC chương trình Chúng tôi là chiến sĩ cũng đã xóa đi những chia sẻ liên quan tới việc tan vỡ tình cảm gây xôn xao những ngày qua. Động thái này khiến nhiều người cho rằng cô và hôn phu đã giải quyết xong những mâu thuẫn và sẽ không 'đường ai nấy đi'.Trước đó không lâu, MC Hoàng Linh bất ngờ đăng tải trên trang cá nhân những dòng cảm xúc khá tâm trạng chia sẻ về ý định chấm dứt cuộc hôn nhân cùng người chồng Mạnh Hùng.Tuy nhiên, khi được hỏi, nữ MC từ chối vì không tiện lên tiếng trong thời gian này.",
    "image": ["https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin13.png","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin13.png","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin13.png","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin13.png","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin13.png"],
    "postdate": "17/11/2018"
  },

  {
    "username":"dat",
    "type_id":5,
    "title": "Giữ gìn là đúng nhưng hãy ăn hỏi đi, được không, rồi ra Bắc với chồng tương lai và cưới?",
    "content": "Cô kính mến!Con là cô gái miền Tây lên Sài Gòn học đại học, ở lại săn việc và rồi cũng ổn định cô ạ. Vừa đi làm, con đã đem em trai của con lên để ôn tập thi vô một trường cao đẳng nghề ở đây. Hai chị em mướn nhà, con lo cho em hết, ba mẹ con là nhà nông, tuổi chưa cao nhưng đủ thứ bệnh, ba bị tiểu đường, mẹ cao huyết áp và viêm khớp mãn tính. Cũng bởi làm nông cực quá.Rồi con gặp anh, một người Bắc. Anh cũng có bố mẹ ở quê, anh vào đây một mình, cũng rất có hiếu với bố mẹ, cũng có hai em còn tuổi ăn học để chăm lo bằng những đồng tiền anh kiếm được. Anh hơn con 6 tuổi, năm nay anh 33 nè cô. Con cảm động bởi anh có hiếu, cũng như anh đánh giá cao con ở chỗ biết thương ba mẹ mà đem em trai theo để chăm lo.Thời gian tìm hiểu, anh về quê con 2 lần, còn con thì chủ trương giữ giá, không đi ra quê với anh, vì trong thời gian đi, con và anh làm sao giữ được? Con có nói chuyện điện thoại với bố mẹ anh, em gái út của anh. Ban đầu anh rất ga-lăng, đi chơi đi ăn, anh bao cả hai chị em con. Con cũng tâm lý, đôi lần con để em con ở nhà, chỉ có hai đứa con với nhau. Anh có vẻ bứt rứt vì con “đổ bê tông”, con không cho anh có cơ hội vượt qua giới hạn.Với lại, con thấy anh có vẻ gia trưởng. Con không mô tả không ví dụ được nhưng con lo không hợp lắm. Anh cũng ở nhà thuê với bạn, qua cách nói, anh chi li sòng phẳng với người bạn ấy quá. Con sợ lâu dài, không hợp, chồng và mình khác nhau quá, quê chồng ở xa quá, đi lại khó khăn, tốn kém hoài.Với lại, nếu anh trở chứng, anh kéo vợ ra ngoài đó sống cho gần bố mẹ anh thì khi đó con làm sao? Năm nay con cũng đã 27, một người như anh vừa vặn trang lứa, cũng tốt đúng không cô? Chần chừ hoài cứng tuổi, yêu phải một đứa trẻ hơn, suốt ngày lo ghen, lo giữ chồng, còn mệt nữa, đúng không cô?---------------------Cháu thân mến!Cháu 27 tuổi, gặp một cậu chàng 33 chưa kết hôn lần nào, nghe đã thấy xứng đôi vừa lứa. Cháu là người nghiêm túc hiếm có, gái 27 vẫn giữ gìn chữ trinh cho ngày hôn lễ. Vì vậy mà cháu hướng tới một người cũng không kém nghiêm túc, làm ăn xa, kiếm tiền về giúp bố mẹ nuôi hai em. Về mặt lý tưởng sống, lẽ để sống hai cháu đã gặp nhau, ấy là nền tảng.Bây giờ chuyện trai Bắc gái Nam cũng rất phổ biến rồi. Gái Nam còn lấy chồng ở xa hơn cháu nữa kia mà, cô không nói Đài Loan hay Hàn Quốc, cô nói ở châu Âu, châu Úc, Canada, Mỹ… Phàm khi đã là phụ nữ thì thuyền theo lái, hãy xác định như vậy đi để sau này khi đã cưới, ở Bắc hay ở Nam không thành vấn đề. Cô ra Bắc cô thấy người ta trở về ngoài ấy rất đông, công việc nhiều, cơ hội lớn, thu nhập khá, đã qua cái thời miền Nam và Sài Gòn là duy nhất lối ra.Vấn đề là nên xem kỹ tính cách. Trai Bắc đa số gia trưởng vì ý thức hệ truyền thống ở đó còn đậm, trai trưởng ôm bố mẹ già (không ôm trực tiếp thì ôm qua tiền, quan thăm hỏi, chăm sóc), sau này ôm cả bàn thờ gia tộc. Vì gánh nặng tâm linh đó nên sản sinh ra những con người căn cơ, tháo vát và có máu chỉ huy.Có sao không? Sao mình lại ngại người giỏi, người khó tính? Cô không thấy ngại trong khi cô biết họ hoạt khẩu, có trách nhiệm với vợ con (ít nhậu), nghiêm túc với đời sống gia đình. Cháu cần hào sảng, phóng khoáng nhưng coi chừng người ấy ưa bạn bè, bia bọt, làm ăn lớn và cũng rất dễ về mo, phá sản.Yêu là duyên, cưới nhau là có nợ. Như bao người, bố mẹ ở xa thì phải dành dụm. Một người kỹ với đồng tiền thì không lo họ bừa bãi. Cô thấy gái Nam giỏi bếp núc, thơm thảo, chồng quý mà khi đã quý thì vợ có nhiều quyền, nói chồng nghe. Lấy nhau còn phải gây dựng để có khi đón bố mẹ vào nữa ấy chứ.Nói chung, khi đã yêu thì cứ đi đến hồi kết, trời không bao giờ ghét bỏ những người vì yêu nhau mà đi với nhau mỗi ngày. Giữ gìn là đúng nhưng hãy ăn hỏi đi, được không, rồi ra Bắc với chồng tương lai và cưới? Có câu, cám treo heo đói, đàn ông con trai họ khó chịu, vả lại, không thử sẽ không biết hợp một phần hay hòa hợp toàn phần, cháu nhé",
    "image":["https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin14.png","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin14.png","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin14.png","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin14.png","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin14.png"],
    "postdate": "17/11/2018"
  },

  {
    "username":"minh",
    "type_id":3,
    "title": "Khoảnh khắc phụ nữ 7 ngày",
    "content": "Bức ảnh tham dự cuộc thi ảnh thường niên của National Geographic mang tên “Đôi mắt Sa Pa”. Bức ảnh chụp một cô gái dân tộc ở Sa Pa với đôi mắt hai màu vô cùng đặc biệt. Để chụp được bức ảnh này, nhiếp ảnh gia đã tốn rất nhiều công sức để làm quen và thuyết phục cô gái cũng như gia đình cô. ",
    "image": ["https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin15.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin15.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin15.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin15.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin15.jpg"],
    "postdate": "17/11/2018"
  },

  {

    "username":"dat",
    "loaibaiviet":2,
    "title": "PGS Bùi Hiền công bố đã có phần mềm chuyển đổi 'tiếw Việt'",
    "content": "“Với phần mềm chuyển đổi, thay vì phải gõ từng chữ, giờ đây tôi chỉ cần 2 phút với vài thao tác đơn giản nếu muốn chuyển đổi các tác phẩm văn học hay báo chí sang chữ cải tiến” – PGS.TS Bùi Hiền phấn khởi.Mặc dù bị cộng đồng 'ném đá' nhưng sau khi hoàn thiện nghiên cứu cải tiến chữ viết 'Tiếw Việt' và công bố phần 2, mới đây, PGS.TS Bùi Hiền - nguyên Phó hiệu trưởng ĐH Sư phạm Ngoại ngữ Hà Nội, nguyên Phó viện trưởng Viện Nội dung & Phương pháp dạy học phổ thông đã giới thiệu trên trang facebook cá nhân của ông về việc hiện tại ông đã có phần mềm chuyển đổi viết chữ cải tiến.Trao đổi với PV Gia Đình Mới, PGS.TS Bùi Hiền phấn khởi: “Nếu như trước kia, để gõ một tác phẩm văn chương hay báo chí sang chữ cải tiến, tôi mất một thời gian khá dài, vài tiếng, thậm chí vài ngày. Nhưng từ giờ, với phần mềm chuyển đổi thực hiện trên máy tính, tôi chỉ cần vài thao tác đơn giản, trong vài phút là đã chuyển sang chữ cải tiến.Phần mềm sử dụng rất dễ, chỉ cần sao chép bất kỳ nội dung nào vào phần mềm đó là ra văn bản chữ cải tiến”.Nói về phần mềm này, PGS.TS Bùi Hiền cảm thấy rất hài lòng vì từ nay muốn chuyển đổi các tác phẩm văn học hay báo chí, ông chỉ cần làm một vài thao tác là xong. Gần đây nhất, ông đã chuyển ngữ cho tác phẩm Sống mòn của nhà văn Nam Cao và một số tác phẩm khác như: “Thề non nước”, nhiều bài thơ của Nguyễn Công Trứ, Tản Đà…“Tuy nhiên, có một số từ chưa tương thích nên phần mềm chưa chuyển đổi được chính xác. Ví dụ chữ gi sẽ được viết là z. Nhưng khi chuyển chữ 'giết' sang chữ cải cách, thì thành 'zết', thiếu mất chữ 'i'. Hoặc những chữ nước ngoài, chữ dân tộc cũng chưa tương thích.“Do đó, mỗi tác phẩm sau khi dùng phần mềm này để chuyển ngữ tôi đều i rà soát lại để các chữ thật chính xác. Sau đây, chúng tôi tiếp tục chỉnh sửa để phần mềm được hoàn thiện tốt nhất”, PGS.TS Bùi Hiền thông tin thêm.PGS.TS Bùi Hiền bật mí với Gia Đình Mới, phần mềm chuyển đổi chữ cải tiến tiếng Việt do cháu nội ông và bạn của cháu nghiên cứu, hoàn thiện trong khoảng 1 tháng.“Tôi rất vui nếu mọi người sử dụng phần mềm để từ đó góp thêm những ý kiến cho phần mềm hoàn thiện hơn. Vì vậy, ai muốn dùng phần mềm chữ cải tiến tiếng Việt thì hãy liên hệ với tôi. Tôi sẽ hướng dẫn cài đặt và sử dụng”, PGS.TS Bùi Hiền thông tin.Trước đó, vào tháng 11/2017, PGS.TS Bùi Hiền công bố công trình nghiên cứu 40 năm về cải cách chữ quốc ngữ gây sốc dư luận.Lúc đầu, ông đề xuất giảm ký tự bảng chữ cái từ 38 xuống 31, bỏ chữ Đ và thêm một số chữ cái tiếng Latin F, J, W, Z. Giá trị âm vị của 11 chữ cái hiện có trong bảng chữ cái được thể hiện lại: C = Ch, Tr; D = Đ; G = G, Gh; F = Ph; K = C, Q, K; Q = Ng, Ngh; R=R; S = S, X; X = Kh; W =Th; Z = d, gi, r.Vì âm “nhờ” (nh) chưa có ký tự mới thay thế, nên trong văn bản trên tạm thời dùng ký tự ghép n’ để biểu đạt. Sau đó, ông quyết định chỉ có 6 chữ cái được thay đổi như sau: C (chờ) = ch, tr; K (cờ) = k, c, q; Q (thờ) = th; W(ngờ) = ng, ngh; X (khờ) = kh; Z (dờ) = d, gi, r và N' (nhờ) = Nh.",
    "image": ["https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin16.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin16.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin16.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin16.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin16.jpg"],
    "postdate": "17/11/2018"
  },

  {
    "username":"thuong",
    "type_id":7,
    "title": "Ngôi nhà gỗ đơn giản bên ngoài, hiện đại bên trong",
    "content": "Ngôi nhà có thiết kế hiện đại ở vùng quê có vẻ ngoài đơn giản với vật liệu gỗ chủ đạo. Bên trong là không gian sinh hoạt rất hiện đại và tiện ích.Nhìn từ bên ngoài, trông ngôi nhà này không khác gì so với những ngôi nhà ngoài thành phố. Cũng được làm từ chất liệu gỗ hiện đại, khung thép bền bọc toàn bộ ngôi nhà, thậm chí những lối đi nhỏ trồng hoa và cây xanh cũng chất lừ.Các cửa kính trong suốt và cửa sắt kéo lên của ngôi nhà đều được lấy ý tưởng từ các ngôi nhà văn phòng của thành phố. Ngoài ra, tường bao của ngôi nhà cũng khá nghệ khi được xây lửng với các ván gỗ bao quanh.Tiến sâu vào bên trong ngôi nhà, bạn sẽ phải giật mình vì mức độ hiện đại mà khó có ngôi nhà ở quê nào có được. Đầu tiên là khoảng sân trước được thiết kế theo hình ô vuông với các mảng cỏ tươi xanh mướt.Bên trong ngôi nhà khá rộng rãi, thoải mái. Các không gian sinh hoạt không được ngăn cách cụ thể bằng vách ngăn hay tường mà cứ được sắp xếp theo thứ tự liền nhau.Phòng khách lớn với tông màu xám nhẹ nhàng kết hợp với thảm trải sàn có họa tiết hình học. Ngay phía trên tường của phòng khách chủ nhân ngôi nhà đã khéo léo thiết kế một cửa kính lớn để đón ánh sáng tự nhiên.",
    "image": ["https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin17.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin17.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin17.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin17.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin17.jpg"],
    "postdate": "17/11/2018"
  },

  {

    "username":"dat",
    "type_id":6,
    "title": "Vụ nghi can cướp giật tử vong khi bị tạm giữ ở Sài Gòn: Danh tính 2 công an bị khởi tố",
    "content": "Tối 16/11, Cơ quan điều tra của Viện KSND tối cao đã ra quyết định khởi tố vụ án, bị can và bắt tạm giam 2 chiến sĩ công tác tại Công an quận 11, TP HCM về hành vi Dùng nhục hình. Hai người này là Trung úy Nguyễn Đình Nhơn (SN 1991) và Thiếu úy Phùng Trần Hoàng (SN 1993).Hai người này được cho có liên can tới cái chết của Châu Dung Thành (35 tuổi, ngụ quận 11, trú huyện Bình Chánh) - nghi can cướp giật tài sản bị đưa về trụ sở công an quận 11 vào chiều 17/10. Cả 2 cán bộ nói trên đang công tác tại nhà tạm giữ của công an quận 11.Hiện Cơ quan điều tra của Viện KSND Tối cao đang phối hợp cùng các đơn vị nghiệp vụ Công an TP HCM điều tra làm sáng tỏ vụ việc.Trước đó, chiều 17/10, anh V.C.Q. (38 tuổi, ngụ quận Bình Tân) dừng xe máy trước số nhà 219-221 Lê Đại Hành (phường 13, quận 11) để nghe điện thoại. Bất ngờ Thành lái xe máy chạy ngược chiều áp sát giật điện thoại của anh Q. rồi tăng ga chạy về hướng vòng xoay Lê Đại Hành.Lúc này, anh Q. tri hô và lái xe máy đuổi theo đến giao lộ Tuệ Tĩnh - Lãnh Binh Thăng thì đuổi kịp, dùng chân đạp xe Thành khiến đối tượng ngã xuống đường.Thành dùng mảnh vỡ của gương chiếu hậu dọa tự tử và chạy vào điểm trò chơi điện tử số 121 Tuệ Tĩnh, phường 13 cố thủ. Công an phường 13 phối hợp với đội cảnh sát hình sự công an quận 11 bao vây khống chế, bắt giữ Thành.Công an quận 11 ra quyết định tạm giữ nghi can để tiếp tục điều tra. Thành có một tiền án cướp giật tài sản, một tiền án tiêu thụ tài sản do người khác phạm tội mà có.Sáng 18/10, Thành có những biểu hiện không tốt về sức khỏe và công an quận 11 đã đưa vào bệnh viện cấp cứu, điều trị. Tuy nhiên, người này đã tử vong sau đó do phù phổi cấp. Gia đình Thành đã tiến hành làm các thủ tục kiến nghị về nguyên nhân cái chết của người này.",
    "image": ["https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin18.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin18.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin18.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin18.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin18.jpg"],
    "postdate": "17/11/2018"
  },

  {
    "username":"minh",
    "type_id":5,
    "title": "Cuộc hôn nhân hạnh phúc suốt 22 năm của người sói Hugh Jackman hóa ra chỉ gói gọn trong một bí quyết đơn giản đến vậy",
    "content": "Hugh Jackman và vợ, Deborra-Lee Furness cho đến nay đã có gần 22 năm ở bên cạnh nhau. Họ là một trong những cặp đôi đẹp nhất của làng giải trí, cũng là hình mẫu lý tưởng của một cuộc hôn nhân hạnh phúc mà bất cứ ai cũng phải mơ ước.Sống trong môi trường phức tạp và nhiều cám dỗ như ở Hollywood, nhìn thấy một đôi vợ chồng có thể thương yêu nhau lâu bền đến như vậy quả thật không phải là điều dễ dàng gì. Đặc biệt là khi Hugh Jackman lại là “người đàn ông trong mộng” của biết bao phái nữ, Deborra thì lớn tuổi hơn và thường bị đánh giá là “không xứng đôi” với chồng mình. Ngoài tình yêu chân thành ra, điều gì đã gắn kết và giữ cho họ luôn bên nhau không rời như vậy?Trong một cuộc phỏng vấn với trang Today, Hugh Jackman cho biết có một yếu tố rất quan trọng đã khiến cho anh nhận ra Deborra chính là tình yêu của đời mình và anh muốn được ở bên cạnh cô ấy cả đời. Chẳng phải điều gì xa xôi, Hugh tiết lộ, đó là cảm giác thoải mái, được trở về với chính mình mỗi lần ở cạnh bên Deborra.“Khi hẹn hò, chúng ta thường hay thể hiện những gì tốt đẹp nhất của bản thân. Nhưng làm cách nào để bạn trút bỏ được vỏ ngoài hoàn hảo ấy để trở về đúng với bản chất thật và bày tỏ những điều chân thật nhất của bản thân mình? Cho đến khi bạn có được cảm giác thoải mái này, bạn sẽ không thể biết được mình đã ở bên cạnh đúng người hay chưa”.Bản thân Hugh cũng cảm thấy anh thật may mắn bởi sau khi anh và Deborra gặp nhau trên phim trường vào năm 1995, anh đã ngay lập tức tìm được cảm giác thoải mái đó. “Nó là một cảm giác nhẹ nhõm vô cùng. Tôi cứ là chính mình. Tôi không nói rằng chúng tôi không bao giờ làm này kia để gây ấn tượng cho nhau, nhưng chìa khóa quan trọng nhất vẫn là sự thoải mái”.Thời điểm cặp đôi bắt đầu mối quan hệ, Deborra đang là một cái tên nổi bật trong làng giải trí của Úc còn Hugh vẫn đang cố gắng tạo dựng tên tuổi cho mình. Deborra lúc bấy giờ đã đặt ra những điều luật cơ bản để xây dựng và bảo vệ mối quan hệ của họ.“Chúng tôi sẽ không bao giờ ở xa nhau quá 2 tuần. Nếu không gặp khó khăn tài chính hoặc trong trường hợp bất khả kháng, chỉ cần một trong hai người chúng tôi đi làm để chắc rằng sẽ luôn có một người sẵn sàng giúp đỡ và ủng hộ cho người kia”, Hugh hạnh phúc nói. “Và chúng tôi đã duy trì điều này đến nay cũng 22 năm rồi”.",
    "image": ["https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin19.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin19.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin19.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin19.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin19.jpg"],
    "postdate": "17/11/2018"
  },

  {
    "username":"thuong",
    "type_id":3,
    "title": "Trao giải và triển lãm Cuộc thi ảnh nghệ thuật Biển, đảo quê hương",
    "content": "Ảnh đơn Biển đợi của tác giả Nguyễn Viết Rừng (thành phố Hải Phòng) và bộ ảnh Bảo vệ chủ quyền biển, đảo của tác giả Trần Duy Tình (tỉnh Bình Dương) là hai tác phẩm được vinh danh ở vị trí cao nhất tại Lễ trao giải và triển lãm Cuộc thi ảnh nghệ thuật về đề tài Biển, đảo quê hương.Buổi lễ do Ban Tuyên giáo Trung ương, Bộ Văn hóa, Thể thao và Du lịch, Hội Nghệ sỹ Nhiếp ảnh Việt Nam phối hợp tổ chức, diễn ra sáng 17/11 tại Hà Nội.Ngoài hai tác phẩm đạt giải nhất nói trên, Ban tổ chức còn trao 3 giải nhì, 5 giải ba và 10 giải khuyến khích cho các tác phẩm xuất sắc được lựa chọn từ hơn 200 tác phẩm ảnh nghệ thuật lọt vào vòng chung khảo.Theo đánh giá của Ban tổ chức cuộc thi, được phát động từ tháng 6/2018, Cuộc thi ảnh nghệ thuật về đề tài Biển, đảo quê hương thu hút sự tham gia của 900 tác giả từ 60 tỉnh, thành phố trên cả nước với 5.219 tác phẩm ảnh đơn, ảnh bộ dự thi.Các tác phẩm đã bám sát đề tài của cuộc thi, tập trung miêu tả vẻ đẹp thiên nhiên, con người ở các vùng biển, đảo của Việt Nam, những khoảnh khắc cuộc sống, nét sinh hoạt thường ngày, phong tục tập quán, văn hóa của người dân ven biển Việt Nam; cuộc sống, học tập, huấn luyện, sẵn sàng chiến đấu bảo vệ an ninh trật tự, an toàn và chủ quyền biển, đảo của lực lượng vũ trang Việt Nam trên các vùng biển, đảo của Tổ quốc.Các bức ảnh dự thi, nhất là các tác phẩm được chọn vào vòng chung khảo có chất lượng tốt, tính thẩm mỹ cao, chỉn chu về bố cục, đường nét, ánh sáng.Với những góc nhìn mới, các tác giả đã mô tả được vẻ đẹp hùng vỹ và nên thơ của cảnh quan thiên nhiên, biển đảo quê hương, tạo ấn tượng mạnh mẽ đối với người xem.Bên cạnh đó, trong cuộc thi này, các tác giả đã phát huy được thế mạnh của loại hình ảnh bộ.Việc đầu tư công sức, thời gian cho những bộ ảnh đã mang lại hiệu quả cao trong việc tạo cho người xem cảm nhận sâu sắc về quê hương, về cuộc sống của cư dân miền biển hay sự hy sinh thầm lặng của những chiến sỹ đang ngày đêm bám biển, bảo vệ chủ quyền và sự bình yên của Tổ quốc.Theo Ban tổ chức, toàn bộ các tác phẩm lọt vào vòng chung khảo cuộc thi và một số tác phẩm đặc sắc về biển, đảo Việt Nam đã từng được giải ở một số cuộc thi cấp quốc gia và khu vực khác được triển lãm tại Khu di tích Văn Miếu - Quốc Tử Giám, Hà Nội từ ngày 17 đến 23/11",
    "image": ["https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin20.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin20.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin20.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin20.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin20.jpg"],
    "postdate": "17/11/2018"
  },

  {
    "username":"dat",
    "type_id":4,
    "title": "Sau Hương Giang, ‘ngọc nữ Bolero’ Tố My gây chú ý với quan điểm người thứ ba",
    "content":"Sau thành công của Đắp mộ cuộc tình 2 - Chuyện đời con gái, Tố My tiếp tục được nhạc sĩ Vũ Thanh sáng tác riêng ca khúc Kẻ thứ ba. Ca khúc này được ngọc nữ bolero đầu tư thực hiện MV khá chỉn chu nhưng lại đẫm nước mắt.Đây vẫn là một ca khúc mang âm hưởng Bolero đúng với sở trường của Tố My nhưng đề cập đến vấn đề khá nóng hiện nay - người thứ ba trong tình yêu. Thời gian qua, showbiz Việt rộ lên nhiều quan điểm về người chuyên đi phá hoại hạnh phúc của người khác tuy nhiên, Tố My lại đưa đến một cái nhìn và quan điểm khác.MV nói về chuyện tình cay đắng của cô gái trẻ, lái xe vô tình gây tai nạn cho một chàng trai khiến anh mất trí nhớ. Cô không ngại vất vả ngày đêm chăm sóc cho chàng trai. Khoảng thời gian gắn bó bên nhau, cả hai đã nảy sinh tình cảm.Thế nhưng khi chàng trai phục hồi trí nhớ, anh đau đớn thú nhận rằng bản thân đã có vợ con ở quê. Biết được sự thật, cô gái quyết định bỏ đi để không phá hủy gia đình anh nhưng trái tim vẫn rỉ máu.“Ngọc nữ Bolero” chia sẻ, cô muốn mang đến một góc nhìn khác về kẻ thứ ba bất đắc dĩ và không phải người nào cũng đáng trách.Bạn nghĩ như thế nào về kẻ thứ ba? Một người đáng bị căm ghét, một kẻ xấu xa hay một người đáng thương vì luôn cảm thấy mình là kẻ ngoài cuộc và là trò đùa của tình ái?Tôi nghĩ, đôi khi hoàn cảnh và số phận đẩy đưa con người ta vào những tình huống trái ngang, trớ trêu trong cuộc sống cũng như tình yêu. Vì vậy không phải kẻ thứ ba nào cũng xấu xa và đáng ghét, nữ ca sĩ bày tỏ quan điểm.Đảm nhận vai nam chính trong MV là diễn viên Long Hồ - cháu rể của nghệ sĩ NSƯT Vũ Linh. Tố My và diễn viên Long Hồ đã dành nhiều thời gian trò chuyện để có thể có thể nhập tâm vào câu chuyện tình ngang trái này.Đặc biệt, vì quá nhập tâm mà trong một cảnh quay, Tố My tự lái xe của mình và suýt tông vào đoàn phim khiến người quay phim phải tránh, trầy trụa khắp người.",
    "image": ["https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin21.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin21.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin21.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin21.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin21.jpg"],
    "postdate": "17/11/2018"
  },

  {
    "username":"thuong",
    "type_id":1,
    "title": "Xe bồn bê tông Việt Hàn bất chấp quyết định xử phạt vẫn 'tung hoành'",
    "content": "Ngày 29/10/2018, báo điện tử Nhân đạo và Đời sống đã đăng tải bài viết “Hết hạn đăng kiểm, xe bồn bê tông vẫn 'tung hoành' giữa nội đô”.Những chiếc xe bồn này đã bị lực lượng chức năng xử phạt hành chính. Không những vậy, chủ nhân điều khiển chiếc xe bồn hết hạn đăng kiểm mang BKS 31F-3175 của Công ty CP xây dựng và đầu tư thương mại Việt Hàn cũng đã bị Cảnh sát Giao thông đội 6 – Công an TP Hà Nội tước quyền sử dụng giấy phép lái xe.Trong công văn số 673/TB-PC08-Đ6 được lập ngày 31/10/2018 do Thượng tá Nguyễn Chí Công ký nêu rõ: Người bị tước quyền sử dụng giấy phép lái xe là ông Nguyễn Văn Khôi đã có hành vi vi phạm, không mang giấy đăng ký xe; không mang giấy chứng nhận kiểm định ATKT và bảo vệ môi trường; không mang giấy chứng nhận bảo hiểm TNDS; có tem kiểm định ATKT và bảo vệ môi trường nhưng đã hết hạn sử dụng dưới 01 tháng.Thời hạn tước quyền sử dụng giấy phép lái xe là 2 tháng (kể từ ngày 31/10/2018 đến ngày 31/12/2018).Tuy nhiên, dù đã bị xử phạt, nhưng vào khoảng 15h15 ngày 12/11/2018 theo ghi nhận của PV, những chiếc xe bồn của Công ty Việt Hàn vẫn tiếp tục ngang nhiên hoạt động không đúng giờ quy định, như chưa hề có chuyện gì xảy ra.Phải chăng, những chế tài xử phạt chưa đủ mạnh để Công ty Việt Hàn phải tuân thủ theo pháp luật? Có hay không, việc Công ty này đang bất chấp pháp luật, bất chấp sự an toàn của người tham gia giao thông xung quanh để đạt được mục đích riêng của mình?Theo ghi nhận trước đó, dù đã hết hạn đăng kiểm nhưng chiếc xe bồn chở bê tông mang phù hiệu Bê tông Việt Hàn vô tư chạy rầm rầm cả ngày lẫn đêm không đúng giờ quy định trên đường Dương Đình Nghệ (TP. Hà Nội).Theo ghi nhận của PV, khoảng 14h20 ngày 25/10/2018, hàng chục chiếc xe bồn chở bê tông mang phù hiệu Bê tông Việt Hàn nối đuôi nhau chạy rầm rầm từ ngoại thành vào đường Dương Đình Nghệ để xây dựng công trình nhà cao tầng tại khu đô thị Dịch Vọng, quận Cầu Giấy, Hà Nội.Không những vậy, một chiếc xe bồn mang BKS 31F-3175 của Công ty CP xây dựng và đầu tư thương mại Việt Hàn có địa chỉ tại Phú Đô, Nam Từ Liêm, Hà Nội đã hết hạn đăng kiểm từ ngày 22/10 nhưng vẫn chở hàng chục khối bê tông, lưu thông trên đường của TP Hà Nội.Đến 15h cùng ngày, PV thấy lực lượng Cảnh sát Giao thông đội 6 – Công an TP Hà Nội ra đường Dương Đình Nghệ chặn chốt lập biên bản xử lý vi phạm. Tại đây, hàng chục chiếc xe bị dừng lập biên bản rồi những chiếc xe này lại tiếp tục được chạy đến chỗ công trình tại khu đô thị Dịch Vọng.",
    "image": ["https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin22.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin22.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin22.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin22.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin22.jpg"],
    "postdate": "17/11/2018"
  },

  {

    "username":"minh",
    "type_id":5,
    "title": "'Mình đã đúng khi chọn trường tư cho con!'",
    "content": "Vì nghĩ mình đã bị đánh mất tuổi thơ nên chị Nga Trần đã cho con học trường tư vì có cả những khát khao, hoài bão của chính cuộc đời của những người như mình trong đó.Tự nhận mình là một 'bà mẹ bỉm sữa', nhạy cảm với những thay đổi của con, một trong những vấn đề quan tâm nhất của chị Nga Trần chính là làm sao để chọn cho con một ngôi trường tốt nhất.Con chị, bé Sồi năm nay bắt đầu bước ngoặt quan trọng là vào lớp 1.Đối với chị, ngôi trường không chỉ là nơi để học mà còn là một môi trường trưởng thành của con. Chị chia sẻ với Gia Đình Mới suy nghĩ của mình.Trước khi cầm bút ký vào bản hợp đồng mua trả góp một căn hộ, mình đã giật mình và nghĩ: tại sao lại phải thêm gánh nặng cho mình, tại sao phải nghĩ hàng tháng trả thêm một đống tiền để có thêm một cái nhà, trong khi con mình xứng đáng được nhận nhiều hơn thế?Tuy nhiên, đấy không phải là lý do mà mình quyết định cho con học trường tư. Vì ngay khi mang bầu Sồi, hai vợ chồng đã bảo nhau rằng, sẽ cố gắng ‘cầy cuốc’ để con được ở trong môi trường tốt nhất.Nhưng suy nghĩ đó giống như một ánh sáng soi rọi lòng mình, nung nấu thêm ý định ‘toàn tâm, toàn ý’ đầu tư vào sự nghiệp học hành của con, và chấp nhận trả một khoản tiền không nhỏ hàng tháng dù con mới vào lớp 1.Mình không hề bài xích trường công, vì thế hệ 7x của mình đã gắn bó với những lớp học đầy yêu thương từ những ngôi trường công danh tiếng.Nhưng có lẽ do mình học chuyên từ bé, mỗi lớp chỉ có tối đa 30 học sinh, thế nên trường công đối với mình nhẹ nhàng lắm, các bạn đều rất ngoan ngoãn, chăm chỉ.Cho đến bây giờ, cũng nhiều bạn thành đạt, làm ông nọ bà kia, kiếm tiền cũng tốt mà vị trí xã hội cũng tốt.Thế nhưng trong những lần coffee tám đủ thứ chuyện trên trời dưới biển ấy, kiểu gì câu chuyện cũng lại quay lại chuyện nuôi dạy con cái và học hành.Và những đứa trẻ - đã – già (là những người được coi là thành đạt ấy), đều thống nhất rằng: mình đã bị đánh mất tuổi thơ!Chúng mình, những đứa con được coi là chăm chỉ, giỏi giang ấy, chỉ biết ngày đêm cày bên bàn học, lơ ngơ như những con gà công nghiệp và hầu như không có thời gian để ngó nghiêng những hoạt động khác.Kỹ năng sống, những buổi tham quan, dã ngoại, hoạt động tập thể, những buổi lễ kỷ niệm…  trở nên xa xỉ. Tất nhiên, khi chúng mình lớn lên đã tự học thêm và bù đắp rất nhiều, nhưng vĩnh viễn không thể có được những trải nghiệm của đôi mắt trẻ thơ.Có lẽ vì thế mà mình nghĩ, trong quyết định chọn trường tư cho con, có cả những khát khao, hoài bão của chính cuộc đời của những người như mình trong đó.Đó không chỉ là tình yêu muốn cho con những điều tốt đẹp, mà hơn hết, đó là sự kỳ vọng về những giấc mơ chưa thành của chính những người làm cha mẹ, được xây đắp trên năng lực của đứa con mình.Mình đã đọc nhiều cuốn sách về nuôi dạy con, và cực kỳ ấn tượng với cuốn ‘Vô cùng tàn nhẫn, Vô cùng yêu thương’.Cuốn sách đó đã làm sáng tỏ một điều, rằng, hãy học cách yêu thương con, học cách lắng nghe và dẫn dắt con đi theo con đường phù hợp nhất với con một cách khoa học.Trường công hay trường tư, đó là sự lựa chọn. Và tất nhiên trước khi lựa chọn, mỗi bậc cha mẹ phải biết bạn muốn gì ở con bạn.Với Sồi, bằng cách quan sát và song hành cùng con, mình nhận thấy rằng, con sẽ phát triển được tốt nhất trong môi trường học mở, khuyến khích sự sáng tạo, tìm tòi, dám nghĩ và dám chịu trách nhiệm.Sồi biết đọc thông thạo hồi 5 tuổi, biết làm toán cộng trừ dưới 100, độc lập, ham học hỏi nhưng lại không thích học tiếng Anh, rất ngại giao tiếp với người nước ngoài.Mình nghĩ, con sẽ phát huy được niềm yêu thích toán học và ngôn ngữ với những bài tập nâng cao, đồng thời sẽ dạn dĩ hơn nếu số tiết tiếng Anh hàng tuần cao hơn nhiều so với trường công lập.Ấn tượng đầu tiên của mình khi con học trường tư là cách ứng xử của cô giáo chủ nhiệm khi con mình bị một bạn trong lớp học hè bắt nạt.Buổi sáng mình đưa con ra xe bus, có nói với cô Mor (cô chịu trách nhiệm đưa đón các con), lát sau đến văn phòng đã thấy cô giáo chủ nhiệm gọi hỏi chi tiết, rồi chiều về thấy con kể là mẹ bạn gây chuyện với con đến nói chuyện với hai bạn, xin lỗi con và bạn đánh cũng đã xin lỗi con.Buổi tối, cô giáo chủ nhiệm cũng lại gọi điện thông báo đã xử lý chuyện này như thế nào. Rồi chính cô giáo chủ nhiệm đó đã không dưới 3 lần đề nghị với mình nên chuyển con sang học hệ quốc tế, vì như vậy con sẽ phát huy hết được khả năng.Những nhận xét xác đáng cả về mặt mạnh và mặt hạn chế của cô giáo về con (dù chỉ trong khoảng 3 tuần dạy con) làm mình suy nghĩ.Dù chỉ là học Câu lạc bộ hè, chưa phải học chính thức, cô giáo cũng chả có nghĩa vụ phải quan tâm, chăm lo cho học sinh như khi học chính thức, nhưng việc cô giáo sâu sát với từng học sinh như vậy, chứng tỏ mình có thể tin cậy được vào môi trường này.Và đúng là mình đã không phải băn khoăn về việc con ăn có ngon không, có đủ chất không, ngủ trưa có ngon không hay nhà vệ sinh có sạch sẽ không.Mình an tâm vì con được học kỹ năng hàng ngày từ những điều nhỏ nhất, như cách chào hỏi, gấp chăn, xếp hàng.. đến việc học bơi, kỹ năng thoát hiểm, chống xâm hại… vì mình tin, kỹ năng là những gì cần được nhắc đến và làm đi làm lại hàng ngày.Mình có thể mỉm cười và nhìn cách con tự sắp xếp các công – việc – của – mình: nhớ ngày nào mặc đồng phục gì, tính toán giờ ra xe bus cho kịp, làm bài tập và chuẩn bị sách vở trước khi đi học, đàm phán và thỏa hiệp với các bạn trong lớp để giải quyết các mâu thuẫn, tự lựa chọn Câu lạc bộ bóng đá sau khi đã tính toán thiệt hơn với môn bóng rổ hay cờ vua…Và đặc biệt, mình hoàn toàn an tâm vì không phải nhấp nhổm lo việc ‘đối ngoại’ với cô giáo thế nào cho phải trong những ngày lễ, Tết, sinh nhật… - điều mà nhiều người bạn mình cho con học trường công lo lắng.Khi cho con học trường quốc tế, mình không phải nhằm mục tiêu là để học cho nhàn. Mình biết khá nhiều các ông bố bà mẹ nghĩ rằng học trường tư cho nhẹ nhàng, nhưng  không hẳn vậy.Vì thực sự, học trường quốc tế không hề nhàn, khi mà khối lượng bài và lượng kiến thức con học hàng ngày thậm chí còn ‘nặng’ hơn trường công.Điều quan trọng, là con được tập trung học những gì mà mình nghĩ sẽ cần thiết cho hành trang sau này của con, và con tiếp nhận những kiến thức đó với tất cả sự hứng khởi, say mê.Mình tin rằng, một đứa trẻ như thế, được học các kỹ năng và phương pháp học, khi ra đời sẽ tự thu xếp ổn thỏa và vui sống một cuộc đời như con mong muốn mà không phải luyến tiếc điều gì.Đương nhiên, không có gì là hoàn mỹ.Ngôi trường mà Sồi đang theo học vẫn còn những điều cần khắc phục, nhưng cách Ban giám hiệu nhà trường lắng nghe và xử lý những ý kiến của phụ huynh học sinh, cách giao tiếp hàng ngày giữa cô giáo chủ nhiệm và cha mẹ, cách con trưởng thành mà vẫn hồn nhiên đã giúp mình khẳng định: mình đã đúng khi chọn trường tư cho con!",
    "image": ["https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin23.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin23.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin23.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin23.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin23.jpg"],
    "postdate": "17/11/2018"
  },

  {
    "username":"dat",
    "type_id":6,
    "title": "Bắt giữ hai cán bộ công an để điều tra hành vi dùng nhục hình",
    "content": "Ngày 16/11, nguồn tin của Tiền Phong cho biết, Cơ quan điều tra – VKSND Tối cao đã khởi tố vụ án, khởi tố bị can và bắt tạm giam 2 cán bộ Công an quận 11 (TPHCM) để điều tra về hành vi “Dùng nhục hình” .Theo nguồn tin, hai cán bộ công an bị bắt là trung úy N.Đ.N (SN 1991) và thiếu úy P.T.H (SN 1993). Cả hai cán bộ công an này đều công tác tại Nhà tạm giữ Công an quận 11 (TPHCM).Hai cán bộ công an này bị tình nghi có liên quan đến cái chết của Châu Dung Thành (SN 1983, ngụ quận 11, TPHCM).Trước đó vào ngày 17/10, Thành điều khiển xe máy và giật điện thoại của một người dân. Phát hiện sự việc, lực lượng Công an quận 11 tiến hành truy đuổi. Thành chạy vào một tiệm game bắn cá trên đường Tuệ Tĩnh (phường 13, quận 11) cố thủ.Sau đó, Thành bị bắt và tạm giữ để phục vụ điều tra. Đến rạng sáng hôm sau, Thành có biểu hiện khác thường nên được công an đưa vào bệnh viện. Tuy nhiên, Thành tử vong sau đó. Kết quả khám nghiệm tử thi cho thấy Thành bị phù phổi cấp dẫn đến tử vong.Công an quận 11 thông tin Thành là đối tượng nằm trong diện theo dõi do đã có 2 tiền án cướp giật tài sản và đang bị điều tra về một vụ cố ý gây thương tích.",
    "image": ["https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin24.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin24.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin24.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin24.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin24.jpg"],
    "postdate": "17/11/2018"
  },

  {
    "username":"thuong",
    "type_id":4,
    "title": "Á vương Liên lục địa Hanas Trần: 'Tôi không được hỗ trợ thông dịch viên, MC tự ý đưa Google dịch'",
    "content": "Á vương Liên lục địa Hanas Trần cho biết anh đã chuẩn bị thông dịch viên nhưng gặp nhiều rắc rối dẫn đến sự lúng túng trong phần thi ứng xử.Nhiều cư dân mạng quan tâm đến cuộc thi Nam vương Liên lục địa - Mister Intercontinental 2018 có sự thắc mắc vì sao thí sinh các nước có thông dịch viên riêng nhưng đại diện Việt Nam - Hanas Trần lại phải dùng đến phần mềm dịch thuật Google Translate khi thi ứng xử. Trả lời phỏng vấn của SAOStar, Á vương Liên lục địa Hanas Trần cho biết anh đã chuẩn bị thông dịch viên nhưng gặp nhiều rắc rối dẫn đến sự lúng túng trong phần thi ứng xử.- Xin chào Hanas Trần. Cảm xúc của bạn như thế nào khi giành ngôi vị Á vương 4 cuộc thi Nam vương Liên lục địa - Mister Intercontinental 2018?- Xin chào các độc giả của SAOStar. Cảm giác của tôi hiện tại tất nhiên là rất vui và hạnh phúc khi được mọi người yêu mến và bình chọn ở giải Truyền thông cũng như giành được danh hiệu Á vương 4. Tôi không biết nói gì hơn ngoài lời cảm ơn tới tất cả những ai quan tâm đến cuộc thi và ủng hộ Hanas.- Hình thể của anh nhận được khá nhiều lời khen của cư dân mạng trong và ngoài nước. Anh có thể chia sẻ quá trình chuẩn bị về hình thể cũng như ý nghĩa cái tên Hanas?- Số đo 3 vòng hiện tại của tôi khoảng 102 - 75 - 96, cao 1m8 và nặng 73kg. Tôi chỉ có 3 tháng luyện tập để lên cân cũng như siết lại cơ trước khi sang Philippines thi. Cái tên Hanas một phần là do tôi mang dòng máu Thái Lan từ mẹ, một phần gắn với một câu chuyện riêng trong quá khứ.- Từng giành giải cao nhất tại tại Mister Travel Global 2018, vì sao Hanas Trần lại một lần nữa tham gia một cuộc thi nam vương?- Ai cũng có một thời tuổi trẻ. Tôi đến với cuộc thi này hoàn toàn là để thỏa mãn những tò mò, khao khát thời thanh xuân của mình. Mọi thứ tôi đều cố gắng chuẩn bị bằng những gì mình có, bằng thực lực của bản thân. Thứ thuận lợi nhất mà tôi có được, đó là sự cố gắng và một chút tự tin về ngoại hình.-Hanas Trần có thể lý giải vì sao các thí sinh nước khác có thông dịch viên nhưng đại diện Việt Nam lại phải xoay sở với điện thoại và Google dịch?Những chia sẻ thú vị của Minh Nhật - Anh Tuấn - Minh Chiến và Quỳnh Như trước vòng ghi hình Liveshow 4CLIP: 'Nhảy đầm' mừng MV 9 triệu view, Hương Giang chứng tỏ đẳng cấp 'Nữ hoàng Standard- Tôi không tự tin về phần ngoại ngữ nên có nhờ ban tổ chức hỗ trợ phần thông dịch viên. Thế nhưng, không biết vì lý do gì mà ngay lúc trả lời câu hỏi, MC lại làm hành động đưa phần mềm dịch thuật cho tôi mà không phải là 1 thông dịch viên.- Anh có tự chuẩn bị trước về phần thông dịch viên Việt - Anh cho mình hay không?- Tôi đã tự chuẩn bị cho mình phần thông dịch viên khi đi thi. Thế nhưng, vấn đề xảy ra ở phút cuối. Thông dịch viên của tôi gặp rắc rối ở phần vé máy bay và không kịp có mặt trong đêm thi chung kết.- Hanas Trần có nghĩ yếu điểm về ngoại ngữ khiến anh chỉ dừng chân ở ngôi vị Á vương 4 thay vì chiến thắng cao nhất?- Tôi trưởng thành bởi những hoài bão của riêng mình. Việc chưa thật sự hoàn hảo nên không đạt đến vị trí cao nhất cũng là điều dễ hiểu. Thế nhưng thành quả mà tôi đạt được ngày hôm nay đều từ những nỗ lực của bản thân và tôi cảm thấy hài lòng vì điều đó.- Hanas Trần có dự định như thế nào sau khi giành giải Á vương Liên lục địa 2018?- Tôi là dân kinh doanh, tôi vẫn sẽ bước tiếp con đường mình đã chọn. Có thể giải thưởng này sẽ giúp công việc kinh doanh của tôi tốt hơn.- Vì sao Hanas Trần không có định hướng làm người mẫu hoạt bước vào làng giải trí?- Đối với tôi, cuộc thi này như một cuộc dạo chơi để thử sức mình khi còn trẻ tuổi. Tôi vẫn muốn xây dựng sự nghiệp ổn định nên kinh doanh là hướng đi tôi tập trung nhiều hơn trong thời gian sắp đến- Cảm ơn Á vương Liên lục địa Hanas Trần vì những chia sẻ.",
    "image": ["https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin25.jpg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin251.jpeg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin251.jpeg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin251.jpeg","https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin251.jpeg"],
    "postdate": "24/11/2018"
  }
]