[
  {
    "content": "<p>Cô kính mến!Con là cô gái miền Tây lên Sài Gòn học đại học, ở lại săn việc và rồi cũng ổn định cô ạ. Vừa đi làm, con đã đem em trai của con lên để ôn tập thi vô một trường cao đẳng nghề ở đây.</p><p><img src=\"https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin14.jpg\" style=\"width: 480px;\"></p><p>Hai chị em mướn nhà, con lo cho em hết, ba mẹ con là nhà nông, tuổi chưa cao nhưng đủ thứ bệnh, ba bị tiểu đường, mẹ cao huyết áp và viêm khớp mãn tính. Cũng bởi làm nông cực quá.Rồi con gặp anh, một người Bắc. Anh cũng có bố mẹ ở quê, anh vào đây một mình, cũng rất có hiếu với bố mẹ, cũng có hai em còn tuổi ăn học để chăm lo bằng những đồng tiền anh kiếm được. Anh hơn con 6 tuổi, năm nay anh 33 nè cô. Con cảm động bởi anh có hiếu, cũng như anh đánh giá cao con ở chỗ biết thương ba mẹ mà đem em trai theo để chăm lo.Thời gian tìm hiểu, anh về quê con 2 lần, còn con thì chủ trương giữ giá, không đi ra quê với anh, vì trong thời gian đi, con và anh làm sao giữ được? Con có nói chuyện điện thoại với bố mẹ anh, em gái út của anh. Ban đầu anh rất ga-lăng, đi chơi đi ăn, anh bao cả hai chị em con. Con cũng tâm lý, đôi lần con để em con ở nhà, chỉ có hai đứa con với nhau. Anh có vẻ bứt rứt vì con “đổ bê tông”, con không cho anh có cơ hội vượt qua giới hạn.Với lại, con thấy anh có vẻ gia trưởng. Con không mô tả không ví dụ được nhưng con lo không hợp lắm. Anh cũng ở nhà thuê với bạn, qua cách nói, anh chi li sòng phẳng với người bạn ấy quá. Con sợ lâu dài, không hợp, chồng và mình khác nhau quá, quê chồng ở xa quá, đi lại khó khăn, tốn kém hoài.Với lại, nếu anh trở chứng, anh kéo vợ ra ngoài đó sống cho gần bố mẹ anh thì khi đó con làm sao? Năm nay con cũng đã 27, một người như anh vừa vặn trang lứa, cũng tốt đúng không cô? Chần chừ hoài cứng tuổi, yêu phải một đứa trẻ hơn, suốt ngày lo ghen, lo giữ chồng, còn mệt nữa, đúng không cô?---------------------Cháu thân mến!Cháu 27 tuổi, gặp một cậu chàng 33 chưa kết hôn lần nào, nghe đã thấy xứng đôi vừa lứa. Cháu là người nghiêm túc hiếm có, gái 27 vẫn giữ gìn chữ trinh cho ngày hôn lễ. Vì vậy mà cháu hướng tới một người cũng không kém nghiêm túc, làm ăn xa, kiếm tiền về giúp bố mẹ nuôi hai em. Về mặt lý tưởng sống, lẽ để sống hai cháu đã gặp nhau, ấy là nền tảng.Bây giờ chuyện trai Bắc gái Nam cũng rất phổ biến rồi. Gái Nam còn lấy chồng ở xa hơn cháu nữa kia mà, cô không nói Đài Loan hay Hàn Quốc, cô nói ở châu Âu, châu Úc, Canada, Mỹ… Phàm khi đã là phụ nữ thì thuyền theo lái, hãy xác định như vậy đi để sau này khi đã cưới, ở Bắc hay ở Nam không thành vấn đề. Cô ra Bắc cô thấy người ta trở về ngoài ấy rất đông, công việc nhiều, cơ hội lớn, thu nhập khá, đã qua cái thời miền Nam và Sài Gòn là duy nhất lối ra.Vấn đề là nên xem kỹ tính cách. Trai Bắc đa số gia trưởng vì ý thức hệ truyền thống ở đó còn đậm, trai trưởng ôm bố mẹ già (không ôm trực tiếp thì ôm qua tiền, quan thăm hỏi, chăm sóc), sau này ôm cả bàn thờ gia tộc. Vì gánh nặng tâm linh đó nên sản sinh ra những con người căn cơ, tháo vát và có máu chỉ huy.Có sao không? Sao mình lại ngại người giỏi, người khó tính? Cô không thấy ngại trong khi cô biết họ hoạt khẩu, có trách nhiệm với vợ con (ít nhậu), nghiêm túc với đời sống gia đình. Cháu cần hào sảng, phóng khoáng nhưng coi chừng người ấy ưa bạn bè, bia bọt, làm ăn lớn và cũng rất dễ về mo, phá sản.Yêu là duyên, cưới nhau là có nợ. Như bao người, bố mẹ ở xa thì phải dành dụm. Một người kỹ với đồng tiền thì không lo họ bừa bãi. Cô thấy gái Nam giỏi bếp núc, thơm thảo, chồng quý mà khi đã quý thì vợ có nhiều quyền, nói chồng nghe. Lấy nhau còn phải gây dựng để có khi đón bố mẹ vào nữa ấy chứ.Nói chung, khi đã yêu thì cứ đi đến hồi kết, trời không bao giờ ghét bỏ những người vì yêu nhau mà đi với nhau mỗi ngày. Giữ gìn là đúng nhưng hãy ăn hỏi đi, được không, rồi ra Bắc với chồng tương lai và cưới? Có câu, cám treo heo đói, đàn ông con trai họ khó chịu, vả lại, không thử sẽ không biết hợp một phần hay hòa hợp toàn phần, cháu nhé\".<br></p><p><br></p>",
    "username": "nguyenthithuthuong@gmail.com",
    "title": "Giữ gìn là đúng nhưng hãy ăn hỏi đi, được không, rồi ra Bắc với chồng tương lai và cưới?",
    "type_id": "5"
  },
  {
    "content": "<p>Tối 16/11, Cơ quan điều tra của Viện KSND tối cao đã ra quyết định khởi tố vụ án, bị can và bắt tạm giam 2 chiến sĩ công tác tại Công an quận 11, TP HCM về hành vi Dùng nhục hình. Hai người này là Trung úy Nguyễn Đình Nhơn (SN 1991) và Thiếu úy Phùng Trần Hoàng (SN 1993).Hai người này được cho có liên can tới cái chết của Châu Dung Thành (35 tuổi, ngụ quận 11, trú huyện Bình Chánh) - nghi can cướp giật tài sản bị đưa về trụ sở công an quận 11 vào chiều 17/10.</p><p><img src=\"https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin18.jpg\" style=\"width: 560px;\"></p><p>&nbsp;Cả 2 cán bộ nói trên đang công tác tại nhà tạm giữ của công an quận 11.Hiện Cơ quan điều tra của Viện KSND Tối cao đang phối hợp cùng các đơn vị nghiệp vụ Công an TP HCM điều tra làm sáng tỏ vụ việc.Trước đó, chiều 17/10, anh V.C.Q. (38 tuổi, ngụ quận Bình Tân) dừng xe máy trước số nhà 219-221 Lê Đại Hành (phường 13, quận 11) để nghe điện thoại. Bất ngờ Thành lái xe máy chạy ngược chiều áp sát giật điện thoại của anh Q. rồi tăng ga chạy về hướng vòng xoay Lê Đại Hành.Lúc này, anh Q. tri hô và lái xe máy đuổi theo đến giao lộ Tuệ Tĩnh - Lãnh Binh Thăng thì đuổi kịp, dùng chân đạp xe Thành khiến đối tượng ngã xuống đường.Thành dùng mảnh vỡ của gương chiếu hậu dọa tự tử và chạy vào điểm trò chơi điện tử số 121 Tuệ Tĩnh, phường 13 cố thủ. Công an phường 13 phối hợp với đội cảnh sát hình sự công an quận 11 bao vây khống chế, bắt giữ Thành.Công an quận 11 ra quyết định tạm giữ nghi can để tiếp tục điều tra. Thành có một tiền án cướp giật tài sản, một tiền án tiêu thụ tài sản do người khác phạm tội mà có.Sáng 18/10, Thành có những biểu hiện không tốt về sức khỏe và công an quận 11 đã đưa vào bệnh viện cấp cứu, điều trị. Tuy nhiên, người này đã tử vong sau đó do phù phổi cấp. Gia đình Thành đã tiến hành làm các thủ tục kiến nghị về nguyên nhân cái chết của người này.</p><p><img src=\"https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin18.jpg\" style=\"width: 560px;\"><br></p>",
    "username": "nguyenthithuthuong@gmail.com",
    "title": "Vụ nghi can cướp giật tử vong khi bị tạm giữ ở Sài Gòn: Danh tính 2 công an bị khởi tố",
    "type_id": "6"
  },
  {
    "content": "<p>Sau thành công của Đắp mộ cuộc tình 2 - Chuyện đời con gái, Tố My tiếp tục được nhạc sĩ Vũ Thanh sáng tác riêng ca khúc Kẻ thứ ba.</p><p><img src=\"https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin21.jpg\" style=\"width: 975px;\"></p><p>&nbsp;Ca khúc này được ngọc nữ bolero đầu tư thực hiện MV khá chỉn chu nhưng lại đẫm nước mắt.Đây vẫn là một ca khúc mang âm hưởng Bolero đúng với sở trường của Tố My nhưng đề cập đến vấn đề khá nóng hiện nay - người thứ ba trong tình yêu. Thời gian qua, showbiz Việt rộ lên nhiều quan điểm về người chuyên đi phá hoại hạnh phúc của người khác tuy nhiên, Tố My lại đưa đến một cái nhìn và quan điểm khác.MV nói về chuyện tình cay đắng của cô gái trẻ, lái xe vô tình gây tai nạn cho một chàng trai khiến anh mất trí nhớ. Cô không ngại vất vả ngày đêm chăm sóc cho chàng trai. Khoảng thời gian gắn bó bên nhau, cả hai đã nảy sinh tình cảm.Thế nhưng khi chàng trai phục hồi trí nhớ, anh đau đớn thú nhận rằng bản thân đã có vợ con ở quê. Biết được sự thật, cô gái quyết định bỏ đi để không phá hủy gia đình anh nhưng trái tim vẫn rỉ máu.“Ngọc nữ Bolero” chia sẻ, cô muốn mang đến một góc nhìn khác về kẻ thứ ba bất đắc dĩ và không phải người nào cũng đáng trách.Bạn nghĩ như thế nào về kẻ thứ ba? Một người đáng bị căm ghét, một kẻ xấu xa hay một người đáng thương vì luôn cảm thấy mình là kẻ ngoài cuộc và là trò đùa của tình ái?Tôi nghĩ, đôi khi hoàn cảnh và số phận đẩy đưa con người ta vào những tình huống trái ngang, trớ trêu trong cuộc sống cũng như tình yêu. Vì vậy không phải kẻ thứ ba nào cũng xấu xa và đáng ghét, nữ ca sĩ bày tỏ quan điểm.Đảm nhận vai nam chính trong MV là diễn viên Long Hồ - cháu rể của nghệ sĩ NSƯT Vũ Linh. Tố My và diễn viên Long Hồ đã dành nhiều thời gian trò chuyện để có thể có thể nhập tâm vào câu chuyện tình ngang trái này.Đặc biệt, vì quá nhập tâm mà trong một cảnh quay, Tố My tự lái xe của mình và suýt tông vào đoàn phim khiến người quay phim phải tránh, trầy trụa khắp người.<br></p>",
    "username": "nguyenthithuthuong@gmail.com",
    "title": "Sau Hương Giang, ‘ngọc nữ Bolero’ Tố My gây chú ý với quan điểm người thứ ba",
    "type_id": "4"
  },
  {
    "content": "<p>Kết thúc tập 5 The Face Vietnam 2018, căng thẳng đã nổ ra giữa Song Hằng. Được báo lại 'chị Đại' Thanh Hằng đã nhìn thấy mình đưa thí sinh nào vào phòng loại, Minh Hằng nổi giận đùng đùng bỏ khỏi set quay ra về.</p><p><img src=\"https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin7.1.jpg\" style=\"width: 975px;\"></p><p>&nbsp;Thực hư câu chuyện chưa được làm rõ, nhưng trước mắt HLV Thanh Hằng đã vấp phải khá nhiều ý kiến nhận xét trái chiều. Cộng thêm với câu chuyện clip quảng cáo bị chỉnh sửa để lên sóng trong tập 4, khán giả đang khá hoang mang khi hình ảnh Thanh Hằng đang bị ảnh hưởng ít nhiều.Cùng trò chuyện nhanh với 'chị Đại' Thanh Hằng về những lùm xùm vừa qua tại 'The Face Vietnam 2018'.</p><p><img src=\"https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin7.2.jpg\" style=\"width: 640px;\"></p><p>Chào HLV Thanh Hằng! Việc liên tục bị vấp phải sự cố về clip quảng cáo, rồi việc BTC đưa thí sinh team Minh Hằng đi đường cổng chính trước phòng chị, đã khiến chị vô tình bị 'ném đá' khá nhiều. Chị có thấy bất bình về điều này?Cùng nhau bình tĩnh để bàn vấn đề này nhé. Ở đây BTC nắm tất cả các file quay hình, cách nghĩ họ như thế nào sẽ dẫn đến cách dựng như thế. Với lí do thời lượng lên truyền hình không đủ, hay còn lí do nào khác thì tôi hoàn toàn không biết. Vấn đề này tôi cũng không thể làm chủ. Tất cả chúng ta nên tỉnh táo.Câu chuyện thứ 2, ê-kíp Minh Hằng cho rằng tôi thấy thí sinh của họ bước vào phòng loại trừ. Nhưng nên nhớ mọi thứ đang 'cho rằng' và thiếu tính xác thực. Và ê-kíp Minh Hằng quên rằng đưa ai vào không quan trọng với việc Võ Hoàng Yến sẽ loại ai. Người chiến thắng có thể làm tất cả mọi thứ, cũng như tôi chưa bao giờ phàn nàn bất cứ lí do gì khi thí sinh mình bị loại.</p><p><img src=\"https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin7.3.jpg\" style=\"width: 975px;\"></p><p>Đây là cuộc chơi thì phải tập tính chấp nhận.Thêm một vấn đề ở đây, đó là do góc nhìn khác nhau, ê-kíp khác nhau dẫn đến cái nhìn tổng thể cũng khác. Người ta nhìn đi đâu cũng thấy bất công với chính họ thế nên dẫn đến sự ồn ào.</p><p><img src=\"https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin7.4.jpg\" style=\"width: 975px;\"></p><p>Chị có nghĩ mọi thứ ở đây đang không công bằng với mình và có những hành động dẫn đến làm sai lệch hình ảnh trung thực của mình không?</p><p><img src=\"https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin7.5.jpg\" style=\"width: 975px;\"></p><p>Tôi nghĩ chương trình nên quay live luôn cả quá trình làm việc của ê-kíp thì mọi thứ sẽ hấp dẫn và rõ ràng hơn nhiều. Hình ảnh ai như thế nào thì lâu nay khán giả cũng đã nhớ, chứ không chỉ riêng chương trình này. Người làm, trời nhìn thì không cớ gì phải nóng vội.Chị đã làm việc với BTC về 2 vấn đề này chưa và được giải quyết như thế nào?Đây mới là tập 5, mọi người xem thêm chút nữa sẽ có những lời giải đáp ngay mà.<br></p>",
    "username": "nguyenthithuthuong@gmail.com",
    "title": "Thanh Hằng nói về hình ảnh bị ảnh hưởng tại The Face: 'Người làm trời nhìn, thì không cớ gì phải nóng vội!'",
    "type_id": "1"
  },
  {
    "content": "<p>Bức ảnh tham dự cuộc thi ảnh thường niên của National Geographic mang tên “Đôi mắt Sa Pa”.</p><p><img src=\"https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin15.jpg\" style=\"width: 800px;\"></p><p>&nbsp;Bức ảnh chụp một cô gái dân tộc ở Sa Pa với đôi mắt hai màu vô cùng đặc biệt. Để chụp được bức ảnh này, nhiếp ảnh gia đã tốn rất nhiều công sức để làm quen và thuyết phục cô gái cũng như gia đình cô.<br></p>",
    "username": "nguyenthithuthuong@gmail.com",
    "title": "Khoảnh khắc phụ nữ 7 ngày",
    "type_id": "3"
  },
  {
    "content": "<p>Ngôi nhà có thiết kế hiện đại ở vùng quê có vẻ ngoài đơn giản với vật liệu gỗ chủ đạo. Bên trong là không gian sinh hoạt rất hiện đại và tiện ích.Nhìn từ bên ngoài, trông ngôi nhà này không khác gì so với những ngôi nhà ngoài thành phố.</p><p><img src=\"https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin17.jpg\" style=\"width: 622px;\"></p><p>Cũng được làm từ chất liệu gỗ hiện đại, khung thép bền bọc toàn bộ ngôi nhà, thậm chí những lối đi nhỏ trồng hoa và cây xanh cũng chất lừ.Các cửa kính trong suốt và cửa sắt kéo lên của ngôi nhà đều được lấy ý tưởng từ các ngôi nhà văn phòng của thành phố. Ngoài ra, tường bao của ngôi nhà cũng khá nghệ khi được xây lửng với các ván gỗ bao quanh.Tiến sâu vào bên trong ngôi nhà, bạn sẽ phải giật mình vì mức độ hiện đại mà khó có ngôi nhà ở quê nào có được. Đầu tiên là khoảng sân trước được thiết kế theo hình ô vuông với các mảng cỏ tươi xanh mướt.Bên trong ngôi nhà khá rộng rãi, thoải mái. Các không gian sinh hoạt không được ngăn cách cụ thể bằng vách ngăn hay tường mà cứ được sắp xếp theo thứ tự liền nhau.Phòng khách lớn với tông màu xám nhẹ nhàng kết hợp với thảm trải sàn có họa tiết hình học. Ngay phía trên tường của phòng khách chủ nhân ngôi nhà đã khéo léo thiết kế một cửa kính lớn để đón ánh sáng tự nhiên.</p><p><img src=\"https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin17.jpg\" style=\"width: 622px;\"><br></p>",
    "username": "nguyenthithuthuong@gmail.com",
    "title": "Ngôi nhà gỗ đơn giản bên ngoài, hiện đại bên trong",
    "type_id": "7"
  },
  {
    "content": "<p>Ngày 16/11, nguồn tin của Tiền Phong cho biết, Cơ quan điều tra – VKSND Tối cao đã khởi tố vụ án, khởi tố bị can và bắt tạm giam 2 cán bộ Công an quận 11 (TPHCM) để điều tra về hành vi “Dùng nhục hình”&nbsp;</p><p><img src=\"https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin24.jpg\" style=\"width: 640px;\"></p><p>Theo nguồn tin, hai cán bộ công an bị bắt là trung úy N.Đ.N (SN 1991) và thiếu úy P.T.H (SN 1993). Cả hai cán bộ công an này đều công tác tại Nhà tạm giữ Công an quận 11 (TPHCM).Hai cán bộ công an này bị tình nghi có liên quan đến cái chết của Châu Dung Thành (SN 1983, ngụ quận 11, TPHCM).Trước đó vào ngày 17/10, Thành điều khiển xe máy và giật điện thoại của một người dân. Phát hiện sự việc, lực lượng Công an quận 11 tiến hành truy đuổi. Thành chạy vào một tiệm game bắn cá trên đường Tuệ Tĩnh (phường 13, quận 11) cố thủ.Sau đó, Thành bị bắt và tạm giữ để phục vụ điều tra. Đến rạng sáng hôm sau, Thành có biểu hiện khác thường nên được công an đưa vào bệnh viện. Tuy nhiên, Thành tử vong sau đó. Kết quả khám nghiệm tử thi cho thấy Thành bị phù phổi cấp dẫn đến tử vong.Công an quận 11 thông tin Thành là đối tượng nằm trong diện theo dõi do đã có 2 tiền án cướp giật tài sản và đang bị điều tra về một vụ cố ý gây thương tích.</p><p><img src=\"https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin24.jpg\" style=\"width: 640px;\"><br></p>",
    "username": "nguyenthithuthuong@gmail.com",
    "title": "Bắt giữ hai cán bộ công an để điều tra hành vi dùng nhục hình",
    "type_id": "6"
  },
  {
    "content": "<p>Vì nghĩ mình đã bị đánh mất tuổi thơ nên chị Nga Trần đã cho con học trường tư vì có cả những khát khao, hoài bão của chính cuộc đời của những người như mình trong đó.Tự nhận mình là một 'bà mẹ bỉm sữa', nhạy cảm với những thay đổi của con, một trong những vấn đề quan tâm nhất của chị Nga Trần chính là làm sao để chọn cho con một ngôi trường tốt nhất.</p><p><img src=\"https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin23.jpg\" style=\"width: 960px;\"></p><p>Con chị, bé Sồi năm nay bắt đầu bước ngoặt quan trọng là vào lớp 1.Đối với chị, ngôi trường không chỉ là nơi để học mà còn là một môi trường trưởng thành của con. Chị chia sẻ với Gia Đình Mới suy nghĩ của mình.Trước khi cầm bút ký vào bản hợp đồng mua trả góp một căn hộ, mình đã giật mình và nghĩ: tại sao lại phải thêm gánh nặng cho mình, tại sao phải nghĩ hàng tháng trả thêm một đống tiền để có thêm một cái nhà, trong khi con mình xứng đáng được nhận nhiều hơn thế?Tuy nhiên, đấy không phải là lý do mà mình quyết định cho con học trường tư. Vì ngay khi mang bầu Sồi, hai vợ chồng đã bảo nhau rằng, sẽ cố gắng ‘cầy cuốc’ để con được ở trong môi trường tốt nhất.Nhưng suy nghĩ đó giống như một ánh sáng soi rọi lòng mình, nung nấu thêm ý định ‘toàn tâm, toàn ý’ đầu tư vào sự nghiệp học hành của con, và chấp nhận trả một khoản tiền không nhỏ hàng tháng dù con mới vào lớp 1.Mình không hề bài xích trường công, vì thế hệ 7x của mình đã gắn bó với những lớp học đầy yêu thương từ những ngôi trường công danh tiếng.Nhưng có lẽ do mình học chuyên từ bé, mỗi lớp chỉ có tối đa 30 học sinh, thế nên trường công đối với mình nhẹ nhàng lắm, các bạn đều rất ngoan ngoãn, chăm chỉ.Cho đến bây giờ, cũng nhiều bạn thành đạt, làm ông nọ bà kia, kiếm tiền cũng tốt mà vị trí xã hội cũng tốt.</p><p><img src=\"https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin23.jpg\" style=\"width: 960px;\"></p><p>Trường công hay trường tư, đó là sự lựa chọn. Và tất nhiên trước khi lựa chọn, mỗi bậc cha mẹ phải biết bạn muốn gì ở con bạn.Với Sồi, bằng cách quan sát và song hành cùng con, mình nhận thấy rằng, con sẽ phát triển được tốt nhất trong môi trường học mở, khuyến khích sự sáng tạo, tìm tòi, dám nghĩ và dám chịu trách nhiệm.Sồi biết đọc thông thạo hồi 5 tuổi, biết làm toán cộng trừ dưới 100, độc lập, ham học hỏi nhưng lại không thích học tiếng Anh, rất ngại giao tiếp với người nước ngoài.Mình nghĩ, con sẽ phát huy được niềm yêu thích toán học và ngôn ngữ với những bài tập nâng cao, đồng thời sẽ dạn dĩ hơn nếu số tiết tiếng Anh hàng tuần cao hơn nhiều so với trường công lập.Ấn tượng đầu tiên của mình khi con học trường tư là cách ứng xử của cô giáo chủ nhiệm khi con mình bị một bạn trong lớp học hè bắt nạt.Buổi sáng mình đưa con ra xe bus, có nói với cô Mor (cô chịu trách nhiệm đưa đón các con), lát sau đến văn phòng đã thấy cô giáo chủ nhiệm gọi hỏi chi tiết, rồi chiều về thấy con kể là mẹ bạn gây chuyện với con đến nói chuyện với hai bạn, xin lỗi con và bạn đánh cũng đã xin lỗi con.Buổi tối, cô giáo chủ nhiệm cũng lại gọi điện thông báo đã xử lý chuyện này như thế nào. Rồi chính cô giáo chủ nhiệm đó đã không dưới 3 lần đề nghị với mình nên chuyển con sang học hệ quốc tế, vì như vậy con sẽ phát huy hết được khả năng.Những nhận xét xác đáng cả về mặt mạnh và mặt hạn chế của cô giáo về con (dù chỉ trong khoảng 3 tuần dạy con) làm mình suy nghĩ.Dù chỉ là học Câu lạc bộ hè, chưa phải học chính thức, cô giáo cũng chả có nghĩa vụ phải quan tâm, chăm lo cho học sinh như khi học chính thức, nhưng việc cô giáo sâu sát với từng học sinh như vậy, chứng tỏ mình có thể tin cậy được vào môi trường này.Và đúng là mình đã không phải băn khoăn về việc con ăn có ngon không, có đủ chất không, ngủ trưa có ngon không hay nhà vệ sinh có sạch sẽ không.Mình an tâm vì con được học kỹ năng hàng ngày từ những điều nhỏ nhất, như cách chào hỏi, gấp chăn, xếp hàng.. đến việc học bơi, kỹ năng thoát hiểm, chống xâm hại… vì mình tin, kỹ năng là những gì cần được nhắc đến và làm đi làm lại hàng ngày.Mình có thể mỉm cười và nhìn cách con tự sắp xếp các công – việc – của – mình: nhớ ngày nào mặc đồng phục gì, tính toán giờ ra xe bus cho kịp, làm bài tập và chuẩn bị sách vở trước khi đi học, đàm phán và thỏa hiệp với các bạn trong lớp để giải quyết các mâu thuẫn, tự lựa chọn Câu lạc bộ bóng đá sau khi đã tính toán thiệt hơn với môn bóng rổ hay cờ vua…Và đặc biệt, mình hoàn toàn an tâm vì không phải nhấp nhổm lo việc ‘đối ngoại’ với cô giáo thế nào cho phải trong những ngày lễ, Tết, sinh nhật… - điều mà nhiều người bạn mình cho con học trường công lo lắng.Khi cho con học trường quốc tế, mình không phải nhằm mục tiêu là để học cho nhàn. Mình biết khá nhiều các ông bố bà mẹ nghĩ rằng học trường tư cho nhẹ nhàng, nhưng&nbsp; không hẳn vậy.Vì thực sự, học trường quốc tế không hề nhàn, khi mà khối lượng bài và lượng kiến thức con học hàng ngày thậm chí còn ‘nặng’ hơn trường công.Điều quan trọng, là con được tập trung học những gì mà mình nghĩ sẽ cần thiết cho hành trang sau này của con, và con tiếp nhận những kiến thức đó với tất cả sự hứng khởi, say mê.Mình tin rằng, một đứa trẻ như thế, được học các kỹ năng và phương pháp học, khi ra đời sẽ tự thu xếp ổn thỏa và vui sống một cuộc đời như con mong muốn mà không phải luyến tiếc điều gì.Đương nhiên, không có gì là hoàn mỹ.Ngôi trường mà Sồi đang theo học vẫn còn những điều cần khắc phục, nhưng cách Ban giám hiệu nhà trường lắng nghe và xử lý những ý kiến của phụ huynh học sinh, cách giao tiếp hàng ngày giữa cô giáo chủ nhiệm và cha mẹ, cách con trưởng thành mà vẫn hồn nhiên đã giúp mình khẳng định: mình đã đúng khi chọn trường tư cho con!<br></p>",
    "username": "nguyenthithuthuong@gmail.com",
    "title": "Mình đã đúng khi chọn trường tư cho con!",
    "type_id": "5"
  },
  {
    "content": "<p>“Với phần mềm chuyển đổi, thay vì phải gõ từng chữ, giờ đây tôi chỉ cần 2 phút với vài thao tác đơn giản nếu muốn chuyển đổi các tác phẩm văn học hay báo chí sang chữ cải tiến” – PGS.TS Bùi Hiền phấn khởi.</p><p><img src=\"https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin16.jpg\" style=\"width: 622px;\"></p><p>Mặc dù bị cộng đồng 'ném đá' nhưng sau khi hoàn thiện nghiên cứu cải tiến chữ viết 'Tiếw Việt' và công bố phần 2, mới đây, PGS.TS Bùi Hiền - nguyên Phó hiệu trưởng ĐH Sư phạm Ngoại ngữ Hà Nội, nguyên Phó viện trưởng Viện Nội dung &amp; Phương pháp dạy học phổ thông đã giới thiệu trên trang facebook cá nhân của ông về việc hiện tại ông đã có phần mềm chuyển đổi viết chữ cải tiến.Trao đổi với PV Gia Đình Mới, PGS.TS Bùi Hiền phấn khởi: “Nếu như trước kia, để gõ một tác phẩm văn chương hay báo chí sang chữ cải tiến, tôi mất một thời gian khá dài, vài tiếng, thậm chí vài ngày. Nhưng từ giờ, với phần mềm chuyển đổi thực hiện trên máy tính, tôi chỉ cần vài thao tác đơn giản, trong vài phút là đã chuyển sang chữ cải tiến.Phần mềm sử dụng rất dễ, chỉ cần sao chép bất kỳ nội dung nào vào phần mềm đó là ra văn bản chữ cải tiến”.Nói về phần mềm này, PGS.TS Bùi Hiền cảm thấy rất hài lòng vì từ nay muốn chuyển đổi các tác phẩm văn học hay báo chí, ông chỉ cần làm một vài thao tác là xong. Gần đây nhất, ông đã chuyển ngữ cho tác phẩm Sống mòn của nhà văn Nam Cao và một số tác phẩm khác như: “Thề non nước”, nhiều bài thơ của Nguyễn Công Trứ, Tản Đà…“Tuy nhiên, có một số từ chưa tương thích nên phần mềm chưa chuyển đổi được chính xác. Ví dụ chữ gi sẽ được viết là z. Nhưng khi chuyển chữ 'giết' sang chữ cải cách, thì thành 'zết', thiếu mất chữ 'i'. Hoặc những chữ nước ngoài, chữ dân tộc cũng chưa tương thích.“Do đó, mỗi tác phẩm sau khi dùng phần mềm này để chuyển ngữ tôi đều i rà soát lại để các chữ thật chính xác. Sau đây, chúng tôi tiếp tục chỉnh sửa để phần mềm được hoàn thiện tốt nhất”, PGS.TS Bùi Hiền thông tin thêm.PGS.TS Bùi Hiền bật mí với Gia Đình Mới, phần mềm chuyển đổi chữ cải tiến tiếng Việt do cháu nội ông và bạn của cháu nghiên cứu, hoàn thiện trong khoảng 1 tháng.“Tôi rất vui nếu mọi người sử dụng phần mềm để từ đó góp thêm những ý kiến cho phần mềm hoàn thiện hơn. Vì vậy, ai muốn dùng phần mềm chữ cải tiến tiếng Việt thì hãy liên hệ với tôi. Tôi sẽ hướng dẫn cài đặt và sử dụng”, PGS.TS Bùi Hiền thông tin.Trước đó, vào tháng 11/2017, PGS.TS Bùi Hiền công bố công trình nghiên cứu 40 năm về cải cách chữ quốc ngữ gây sốc dư luận.Lúc đầu, ông đề xuất giảm ký tự bảng chữ cái từ 38 xuống 31, bỏ chữ Đ và thêm một số chữ cái tiếng Latin F, J, W, Z. Giá trị âm vị của 11 chữ cái hiện có trong bảng chữ cái được thể hiện lại: C = Ch, Tr; D = Đ; G = G, Gh; F = Ph; K = C, Q, K; Q = Ng, Ngh; R=R; S = S, X; X = Kh; W =Th; Z = d, gi, r.Vì âm “nhờ” (nh) chưa có ký tự mới thay thế, nên trong văn bản trên tạm thời dùng ký tự ghép n’ để biểu đạt. Sau đó, ông quyết định chỉ có 6 chữ cái được thay đổi như sau: C (chờ) = ch, tr; K (cờ) = k, c, q; Q (thờ) = th; W(ngờ) = ng, ngh; X (khờ) = kh; Z (dờ) = d, gi, r và N' (nhờ) = Nh.<br></p>",
    "username": "nguyenthithuthuong@gmail.com",
    "title": "PGS Bùi Hiền công bố đã có phần mềm chuyển đổi 'tiếw Việt'",
    "type_id": "2"
  },
  {
    "content": "<p>Ngày 29/10/2018, báo điện tử Nhân đạo và Đời sống đã đăng tải bài viết “Hết hạn đăng kiểm, xe bồn bê tông vẫn 'tung hoành' giữa nội đô”.Những chiếc xe bồn này đã bị lực lượng chức năng xử phạt hành chính.</p><p><img src=\"https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin22.jpg\" style=\"width: 549px;\"></p><p>Không những vậy, chủ nhân điều khiển chiếc xe bồn hết hạn đăng kiểm mang BKS 31F-3175 của Công ty CP xây dựng và đầu tư thương mại Việt Hàn cũng đã bị Cảnh sát Giao thông đội 6 – Công an TP Hà Nội tước quyền sử dụng giấy phép lái xe.Trong công văn số 673/TB-PC08-Đ6 được lập ngày 31/10/2018 do Thượng tá Nguyễn Chí Công ký nêu rõ: Người bị tước quyền sử dụng giấy phép lái xe là ông Nguyễn Văn Khôi đã có hành vi vi phạm, không mang giấy đăng ký xe; không mang giấy chứng nhận kiểm định ATKT và bảo vệ môi trường; không mang giấy chứng nhận bảo hiểm TNDS; có tem kiểm định ATKT và bảo vệ môi trường nhưng đã hết hạn sử dụng dưới 01 tháng.Thời hạn tước quyền sử dụng giấy phép lái xe là 2 tháng (kể từ ngày 31/10/2018 đến ngày 31/12/2018).</p><p><img src=\"https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin22.jpg\" style=\"width: 549px;\"></p><p>Tuy nhiên, dù đã bị xử phạt, nhưng vào khoảng 15h15 ngày 12/11/2018 theo ghi nhận của PV, những chiếc xe bồn của Công ty Việt Hàn vẫn tiếp tục ngang nhiên hoạt động không đúng giờ quy định, như chưa hề có chuyện gì xảy ra.Phải chăng, những chế tài xử phạt chưa đủ mạnh để Công ty Việt Hàn phải tuân thủ theo pháp luật? Có hay không, việc Công ty này đang bất chấp pháp luật, bất chấp sự an toàn của người tham gia giao thông xung quanh để đạt được mục đích riêng của mình?Theo ghi nhận trước đó, dù đã hết hạn đăng kiểm nhưng chiếc xe bồn chở bê tông mang phù hiệu Bê tông Việt Hàn vô tư chạy rầm rầm cả ngày lẫn đêm không đúng giờ quy định trên đường Dương Đình Nghệ (TP. Hà Nội).Theo ghi nhận của PV, khoảng 14h20 ngày 25/10/2018, hàng chục chiếc xe bồn chở bê tông mang phù hiệu Bê tông Việt Hàn nối đuôi nhau chạy rầm rầm từ ngoại thành vào đường Dương Đình Nghệ để xây dựng công trình nhà cao tầng tại khu đô thị Dịch Vọng, quận Cầu Giấy, Hà Nội.Không những vậy, một chiếc xe bồn mang BKS 31F-3175 của Công ty CP xây dựng và đầu tư thương mại Việt Hàn có địa chỉ tại Phú Đô, Nam Từ Liêm, Hà Nội đã hết hạn đăng kiểm từ ngày 22/10 nhưng vẫn chở hàng chục khối bê tông, lưu thông trên đường của TP Hà Nội.Đến 15h cùng ngày, PV thấy lực lượng Cảnh sát Giao thông đội 6 – Công an TP Hà Nội ra đường Dương Đình Nghệ chặn chốt lập biên bản xử lý vi phạm. Tại đây, hàng chục chiếc xe bị dừng lập biên bản rồi những chiếc xe này lại tiếp tục được chạy đến chỗ công trình tại khu đô thị Dịch Vọng.<br></p>",
    "username": "nguyenthithuthuong@gmail.com",
    "title": "Xe bồn bê tông Việt Hàn bất chấp quyết định xử phạt vẫn 'tung hoành'",
    "type_id": "1"
  },
  {
    "content": "<p>Á vương Liên lục địa Hanas Trần cho biết anh đã chuẩn bị thông dịch viên nhưng gặp nhiều rắc rối dẫn đến sự lúng túng trong phần thi ứng xử.</p><p><img src=\"https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin25.jpeg\" style=\"width: 750px;\"></p><p>Nhiều cư dân mạng quan tâm đến cuộc thi Nam vương Liên lục địa - Mister Intercontinental 2018 có sự thắc mắc vì sao thí sinh các nước có thông dịch viên riêng nhưng đại diện Việt Nam - Hanas Trần lại phải dùng đến phần mềm dịch thuật Google Translate khi thi ứng xử. Trả lời phỏng vấn của SAOStar, Á vương Liên lục địa Hanas Trần cho biết anh đã chuẩn bị thông dịch viên nhưng gặp nhiều rắc rối dẫn đến sự lúng túng trong phần thi ứng xử.- Xin chào Hanas Trần. Cảm xúc của bạn như thế nào khi giành ngôi vị Á vương 4 cuộc thi Nam vương Liên lục địa - Mister Intercontinental 2018?- Xin chào các độc giả của SAOStar. Cảm giác của tôi hiện tại tất nhiên là rất vui và hạnh phúc khi được mọi người yêu mến và bình chọn ở giải Truyền thông cũng như giành được danh hiệu Á vương 4. Tôi không biết nói gì hơn ngoài lời cảm ơn tới tất cả những ai quan tâm đến cuộc thi và ủng hộ Hanas.- Hình thể của anh nhận được khá nhiều lời khen của cư dân mạng trong và ngoài nước. Anh có thể chia sẻ quá trình chuẩn bị về hình thể cũng như ý nghĩa cái tên Hanas?- Số đo 3 vòng hiện tại của tôi khoảng 102 - 75 - 96, cao 1m8 và nặng 73kg. Tôi chỉ có 3 tháng luyện tập để lên cân cũng như siết lại cơ trước khi sang Philippines thi. Cái tên Hanas một phần là do tôi mang dòng máu Thái Lan từ mẹ, một phần gắn với một câu chuyện riêng trong quá khứ.- Từng giành giải cao nhất tại tại Mister Travel Global 2018, vì sao Hanas Trần lại một lần nữa tham gia một cuộc thi nam vương?- Ai cũng có một thời tuổi trẻ. Tôi đến với cuộc thi này hoàn toàn là để thỏa mãn những tò mò, khao khát thời thanh xuân của mình. Mọi thứ tôi đều cố gắng chuẩn bị bằng những gì mình có, bằng thực lực của bản thân. Thứ thuận lợi nhất mà tôi có được, đó là sự cố gắng và một chút tự tin về ngoại hình.-Hanas Trần có thể lý giải vì sao các thí sinh nước khác có thông dịch viên nhưng đại diện Việt Nam lại phải xoay sở với điện thoại và Google dịch?Những chia sẻ thú vị của Minh Nhật - Anh Tuấn - Minh Chiến và Quỳnh Như trước vòng ghi hình Liveshow 4CLIP: 'Nhảy đầm' mừng MV 9 triệu view, Hương Giang chứng tỏ đẳng cấp 'Nữ hoàng Standard- Tôi không tự tin về phần ngoại ngữ nên có nhờ ban tổ chức hỗ trợ phần thông dịch viên. Thế nhưng, không biết vì lý do gì mà ngay lúc trả lời câu hỏi, MC lại làm hành động đưa phần mềm dịch thuật cho tôi mà không phải là 1 thông dịch viên.- Anh có tự chuẩn bị trước về phần thông dịch viên Việt - Anh cho mình hay không?- Tôi đã tự chuẩn bị cho mình phần thông dịch viên khi đi thi. Thế nhưng, vấn đề xảy ra ở phút cuối. Thông dịch viên của tôi gặp rắc rối ở phần vé máy bay và không kịp có mặt trong đêm thi chung kết.- Hanas Trần có nghĩ yếu điểm về ngoại ngữ khiến anh chỉ dừng chân ở ngôi vị Á vương 4 thay vì chiến thắng cao nhất?- Tôi trưởng thành bởi những hoài bão của riêng mình. Việc chưa thật sự hoàn hảo nên không đạt đến vị trí cao nhất cũng là điều dễ hiểu. Thế nhưng thành quả mà tôi đạt được ngày hôm nay đều từ những nỗ lực của bản thân và tôi cảm thấy hài lòng vì điều đó.- Hanas Trần có dự định như thế nào sau khi giành giải Á vương Liên lục địa 2018?- Tôi là dân kinh doanh, tôi vẫn sẽ bước tiếp con đường mình đã chọn. Có thể giải thưởng này sẽ giúp công việc kinh doanh của tôi tốt hơn.- Vì sao Hanas Trần không có định hướng làm người mẫu hoạt bước vào làng giải trí?- Đối với tôi, cuộc thi này như một cuộc dạo chơi để thử sức mình khi còn trẻ tuổi. Tôi vẫn muốn xây dựng sự nghiệp ổn định nên kinh doanh là hướng đi tôi tập trung nhiều hơn trong thời gian sắp đến- Cảm ơn Á vương Liên lục địa Hanas Trần vì những chia sẻ.</p><p><img src=\"https://s3-us-west-2.amazonaws.com/newsweb11ctt/Tin251.jpeg\" style=\"width: 660px;\"><br></p>",
    "username": "nguyenthithuthuong@gmail.com",
    "title": "Á vương Liên lục địa Hanas Trần: 'Tôi không được hỗ trợ thông dịch viên, MC tự ý đưa Google dịch'",
    "type_id": "4"
  }
]